{"result":{"id":"LUGA-00000000139","es":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>La iglesia de Nuestra Se&ntilde;ora de la Asunci&oacute;n fue construida a comienzos del siglo XIX.<br \/>\n<br \/>\nDe trazas clasicistas, est&aacute; construida en sillarejo reforzado con sillares en las esquinas, con una espada&ntilde;a en ladrillo adornada con cinco pin&aacute;culos de piedra.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La iglesia de Nuestra Se&ntilde;ora de la Asunci&oacute;n fue construida a comienzos del siglo XIX sobre una ermita anterior dedicada a la Virgen del Socorro.<br \/>\n<br \/>\nVen&iacute;a a sustituir al anterior templo parroquial que estaba situado en el despoblado de Galindos.<br \/>\n<br \/>\nEs una iglesia de trazas clasicistas, construida en sillarejo reforzado con sillares en las esquinas, con una espada&ntilde;a en ladrillo en que se abren tres vanos para las campanas y est&aacute; adornada con cinco pin&aacute;culos de piedra.<br \/>\n<br \/>\nSe accede al interior por una portada de arco semicircular protegida por un p&oacute;rtico de madera.<br \/>\n<br \/>\nLa capilla mayor est&aacute; cubierta con una c&uacute;pula sobre pechinas que apoyan en cuatro pilares clasicistas.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>La iglesia de Nuestra Se&ntilde;ora de la Asunci&oacute;n was built&nbsp;early XIX century.<\/p>\n\n<p>Of classicist traces, it is built in ashlar reinforced with ashlar in the corners,&nbsp;with a bulrush&nbsp;of brick&nbsp;adorned with five pinnacles&nbsp;of stone.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La iglesia de Nuestra Se&ntilde;ora de la Asunci&oacute;n was built&nbsp;early XIX century&nbsp;on an earlier chapel&nbsp;dedicated to the Virgen del Socorro.<\/p>\n\n<p>He came to replace&nbsp;the previous parish church&nbsp;which it was located in&nbsp;the depopulated of Galindos.<\/p>\n\n<p>It is a church of classicist traces,&nbsp;built in reinforced ashlar with&nbsp;ashlar in the corners,&nbsp;with a belfry&nbsp;of brick&nbsp;three openings for bells&nbsp;and it is adorned with&nbsp;five pinnacles of stone.<\/p>\n\n<p>Access to the inside by a cover of&nbsp;semicircular arc&nbsp;protected by a porch&nbsp;of wood.<\/p>\n\n<p>The main chapel is covered with a dome&nbsp;on shells&nbsp;supporting in four&nbsp;classical pillars.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000139\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Fresno (El)","geolocalizacion":"(40.6133252, -4.757233100000008)17","QRlink":"points.html?id=LUGA-00000000139","cajonSastre":[]}}