{"result":{"id":"LUGA-00000000076","es":{"nombre":"Museo del Cereal - Centro de Interpretación de la Naturaleza","miniDescripcion":"","descripcion":"<p>Para la comarca de la Mora&ntilde;a, el cereal ha sido su raz&oacute;n de ser, el cereal ha hecho evolucionar a sus pobladores hasta nuestros d&iacute;as. Rendir homenaje a algo tan humilde como es un vegetal bien vale ser calificado como &ldquo;Es de bien nacidos ser agradecidos&rdquo;.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>El Ayuntamiento de Ar&eacute;valo, conocedor de esta realidad, ha buscado los medios para lograr un espacio expositivo que aunara rigor cient&iacute;fico y car&aacute;cter did&aacute;ctico, abierto a todo aquel que quiera aprender o contemplar rasgos fundamentales de nuestra personalidad. Las dependencias del Arco de la Villa, hasta entonces en desuso, eran el marco ideal: Un lugar cargado de historia necesitado de una rehabilitaci&oacute;n integral. La Casa del Cereal forma parte de un proyecto municipal m&aacute;s ambicioso y global que pretende la potenciaci&oacute;n de la Plaza del Real como eje cultural de la ciudad (Centro de la Naturaleza, Oficina de Turismo, Biblioteca Emilio Romero, Salones de Actos, Salas de Exposiciones, etc.).<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>MUSEO DEL CEREAL<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Sala 1<\/strong><\/p>\n\n<p>El color de sus paredes recuerda al del trigo en primavera. En ella se da informaci&oacute;n acerca de la bot&aacute;nica y los diferentes tipos de cereales. De especial inter&eacute;s son las muestras expuestas de trigo candeal, oriundo de la zona y en claro peligro de extinci&oacute;n as&iacute; como ciertas variedades de cereales norteamericanas y espa&ntilde;oles, algunos de ellos ya desaparecidos.<\/p>\n\n<p>Para complementar la exposici&oacute;n, esta sala cuenta con un ordenador cuya base de datos amplia la informaci&oacute;n acerca de todo lo incluido en la casa con animaciones, sonidos, entre otros efectos audiovisuales, as&iacute; como una breve gu&iacute;a tur&iacute;stica de Ar&eacute;valo y un callejero.<\/p>\n\n<p>Un t&uacute;nel nos conduce desde la entrada al interior del espacio expositivo. En &eacute;l encontramos fotograf&iacute;as tomadas en la comarca en diferentes &eacute;pocas del a&ntilde;o, observ&aacute;ndose la evoluci&oacute;n del paisaje en funci&oacute;n del ritmo de cultivo.<\/p>\n\n<p>El resto de la sala desglosa la bot&aacute;nica de los cereales, las diferentes variedades existentes o los animales que habitan en los campos sembrados pasando por aquellos que los parasitan.<\/p>\n\n<p>El ordenador all&iacute; instalado nos permitir&aacute; ampliar la informaci&oacute;n expuesta as&iacute; como otros aspectos como es una visita virtual a los monumentos de la ciudad.<\/p>\n\n<p>&nbsp;<br \/>\n<strong>Sala 2<\/strong><\/p>\n\n<p>Siguiendo el crecimiento del vegetal, en esta sala el amarillo representa la mies en pleno verano. Este espacio esta dedicado al devenir del cereal a trav&eacute;s de la Historia desde los tiempos prehist&oacute;ricos hasta la actualidad.<\/p>\n\n<p>Diversas reproducciones nos muestran c&oacute;mo eran los primeros &uacute;tiles empleados para segar (hoces), afilar las hojas (afiladoras), moler (molino manual vet&oacute;n) o escardar (azadilla).<\/p>\n\n<p>As&iacute; mismo, un maniqu&iacute; femenino nos aproxima al aspecto de una mujer neol&iacute;tica moliendo con su molino barquiforme.<\/p>\n\n<p>El espacio central aparece ocupado por una maqueta donde, por medio de figuras dotadas de movimiento y sonido, se recrean los distintos pasos seguidos para el cultivo del cereal. As&iacute; mismo, en un lateral se localiza la reproducci&oacute;n de un molino tipo manual de uso tradicional de la comarca.<\/p>\n\n<p>La historia del nombre est&aacute; intr&iacute;nsecamente ligada al cereal como uno de los pilares que permitieron la evoluci&oacute;n. Desde que el hombre era un mero depredador en el seno de la naturaleza a la actualidad, los &uacute;tiles, las t&eacute;cnicas y la maquinaria han experimentado un cambio fundamental. Todo en esta sala nos acerca a tal devenir, expuesto a trav&eacute;s de maquetas, maniqu&iacute;es o el propio refranero popular.<\/p>\n\n<p><br \/>\n<strong>Sala 3<\/strong><\/p>\n\n<p>Dentro de este calabozo de la antigua c&aacute;rcel, se realiza una aproximaci&oacute;n a la vinculaci&oacute;n de Ar&eacute;valo con el cultivo del cereal as&iacute; como a los edificios y estructuras asociadas al mismo (molinos, Paneras Reales, Alh&oacute;ndiga, etc.)<\/p>\n\n<p>Con especial &eacute;nfasis se hace referencia a la importancia pasada que tuvo la llegada peri&oacute;dica de segadores for&aacute;neos, una emigraci&oacute;n estacional que movilizaba a miles de personas con unas duras condiciones de trabajo.<\/p>\n\n<p>Algunos objetos expuestos permiten un reconocimiento de &uacute;tiles de medida, as&iacute; como libros sobre los lugares de procedencia de los cereales de la antigua f&aacute;brica de harinas.<\/p>\n\n<p>Despu&eacute;s del recorrido por el pasado, se afronta con optimismo el futuro de la producci&oacute;n cerealista de la zona.<\/p>\n\n<p>Su importancia contin&uacute;a siendo considerable, garantizada por el emplazamiento en la localidad de una de las mayores f&aacute;bricas de harinas de Europa, la Harinera Villafranquina.<\/p>\n\n<p>En el centro de la sala se puede contemplar una maqueta escala de algunos molinos de Ar&eacute;valo que todav&iacute;a se conservan en el cauce del r&iacute;o Arevalillo y en el arroyo del Lugarejo.<\/p>\n\n<p>Est&aacute; dedicada a la estrecha relaci&oacute;n que, a trav&eacute;s de los siglos, ha mantenido Ar&eacute;valo con el cultivo del cereal.<\/p>\n\n<p>En la reja de madera desde la cual los reos miraban al exterior, a&uacute;n se apreciaban nombres, jaculatorias e, incluso, las hendiduras que equivaldr&iacute;an a cada uno de los d&iacute;as que pasaban all&iacute; encerrados.<\/p>\n\n<p><br \/>\n<strong>Sala 4<\/strong><\/p>\n\n<p>En la celda que s&eacute; dedic&oacute; a los reos m&aacute;s peligrosos, se ha ambientado una panader&iacute;a tradicional con su horno de le&ntilde;a. Acompa&ntilde;&aacute;ndolo se observan las producciones m&aacute;s representativas de Ar&eacute;valo como los dulces y panes t&iacute;picos (pan candeal, rozneques, tortas de Veedor, etc).<br \/>\n<br \/>\nLa proyecci&oacute;n de diapositivas de esta sala permite conocer el grotesco devenir del que fue llamado &ldquo;panadero de Madrigal&rdquo;, un plebeyo, que con picaresca, se hizo pasar por rey hasta que fue descubierto y ajusticiado.<\/p>\n\n<p>En el suelo de este calabozo a&uacute;n se aprecian los nombres tallados por algunos de los presos que estuvieron all&iacute; encarcelados. Para vigilarlos, nada mejor que un ventanuco oblicuo como el existente en la pared de separaci&oacute;n entre celdas.<br \/>\n<br \/>\nLa reproducci&oacute;n de un horno panadero con referencias a los productos tradicionales locales as&iacute; como una proyecci&oacute;n de diapositivas, nos acercan al mundo de la panader&iacute;a y al de los carism&aacute;ticos panaderos.<br \/>\n<!--[if !supportLineBreakNewLine]--><br \/>\n<!--[endif]--><\/p>\n\n<p><br \/>\n<strong>Horario visitable:<\/strong> s&aacute;bados, domingos y festivos nacionales (durante todo el a&ntilde;o). De 11 a 14 y de 16 a 20 horas.<\/p>\n"},"en":{"nombre":"Museo del Cereal - Centro de Interpretación de la Naturaleza","miniDescripcion":"","descripcion":"<p>For the region of Mora&ntilde;a,&nbsp;the cereal has been its reason for being. The cereal has made evolve&nbsp;its inhabitants&nbsp;to the present day.&nbsp;Pay tribute to something as humble as is a vegetable&nbsp;well worth being qualified like &quot;It is well born to be grateful&quot;.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>The City Council of Ar&eacute;valo,&nbsp;knowing of this reality,&nbsp;has sought the means to achieve&nbsp;an exhibition space that&nbsp;combine scientific rigor and&nbsp;didactic character,&nbsp;open to anyone who wants to learn or&nbsp;contemplate fundamental features&nbsp;of our personality.&nbsp;The dependencies&nbsp;of the Arco de la Villa,&nbsp;until then&nbsp;in disuse,&nbsp;were the ideal frame:&nbsp;A place full of history&nbsp;in need of a comprehensive rehabilitation.&nbsp;The house of Cereal&nbsp;is part of&nbsp;a municipal project&nbsp;more ambitious and global&nbsp;that seeks the empowerment of the Plaza del Real like&nbsp;cultural hub of the city (Nature Center,&nbsp;Tourist Office,&nbsp;Emilio Romero Library,&nbsp;Auditoriums, Exhibition Halls, etc.).<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>MUSEUM OF CEREAL<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Room 1<\/strong><\/p>\n\n<p>The color of the walls resembles that of wheat&nbsp;in spring.&nbsp;It gives information about botany and the&nbsp;different types of cereals.&nbsp;Of particular interest are samples exposed of candeal&nbsp;wheat,&nbsp;originally from the area and&nbsp;in clear danger of extinction&nbsp;as well as certain varieties of&nbsp;North American and Spanish cereals,&nbsp;some of them already disappeared.<\/p>\n\n<p>To complement&nbsp;the exposition,&nbsp;this room has a computer&nbsp;whose database&nbsp;expands the information&nbsp;about everything included&nbsp;in the house with animations, sounds, among other audiovisual effects,&nbsp;well as a short tourist guide of Ar&eacute;valo and a map.<\/p>\n\n<p>A tunnel leads from the entrance to the interior of the&nbsp;exhibition space.&nbsp;In it we find&nbsp;photos taken in the region&nbsp;at different times of the year,&nbsp;observing the evolution of the landscape&nbsp;depending on the pace of the crop.<\/p>\n\n<p>The rest of the room&nbsp;breakdown botany cereals,&nbsp;the different existing varieties or&nbsp;the animals that inhabit&nbsp;in the planted fields&nbsp;through those&nbsp;that parasitize them.<\/p>\n\n<p>The computer installed there&nbsp;will allow us to expand the information presented&nbsp;well as other aspects like&nbsp;is a virtual tour&nbsp;to monuments of the city.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Room 2<\/strong><\/p>\n\n<p>Following the growth of&nbsp;the vegetable,&nbsp;in this room&nbsp;yellow represents the harvest&nbsp;in summer.&nbsp;This space is dedicated&nbsp;the evolution of cereal&nbsp;through history&nbsp;from prehistoric times to the present.<\/p>\n\n<p>Various views show us&nbsp;how they were the first useful&nbsp;used to mow (sickles),&nbsp;sharpen the blades (sharpeners),&nbsp;grind (veton hand mill) or&nbsp;tear (hoe).<\/p>\n\n<p>Likewise,&nbsp;a female mannequin&nbsp;brings us closer to the aspect of&nbsp;a neolithic woman&nbsp;grinding&nbsp;with its barquiforme&nbsp;mill.<\/p>\n\n<p>The central space&nbsp;is occupied by&nbsp;a model where,&nbsp;by figures provided with movement and sound,&nbsp;are crated&nbsp;the different steps followed&nbsp;for growing cereal.&nbsp;Likewise,&nbsp;on one side&nbsp;is located the&nbsp;playing of a mill&nbsp;manual type of&nbsp;traditional use&nbsp;of the region.<\/p>\n\n<p>The history of the name&nbsp;is intrinsically linked to&nbsp;the cereal as one of the pillars&nbsp;that they allowed the evolution.&nbsp;Since the man was a predator&nbsp;in the bosom of nature&nbsp;to present,&nbsp;the supplies,&nbsp;the techniques and&nbsp;the machinery&nbsp;have experienced a fundamental change.&nbsp;Everything in this room&nbsp;brings us closer to such future,&nbsp;exposed through models,&nbsp;mannequins or&nbsp;the popular proverb.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Room 3<\/strong><\/p>\n\n<p>Within this dungeon&nbsp;of the old prison,&nbsp;is performed&nbsp;an approach to linking Ar&eacute;valo with the&nbsp;cultivation of the cereal&nbsp;as well as buildings and&nbsp;structures associated with the same (mills, royal granaries,&nbsp;rasher, etc.)<\/p>\n\n<p>With special emphasis&nbsp;it makes reference to&nbsp;the past importance that&nbsp;had the periodic arrival of&nbsp;foreign reapers, a&nbsp;seasonal migration that&nbsp;mobilizing thousands of people with&nbsp;some harsh working conditions.<\/p>\n\n<p>Some objects exhibited&nbsp;allow recognition&nbsp;of useful for measuring,&nbsp;as well as books&nbsp;on places of origin of the cereals of the&nbsp;old flour mill.<\/p>\n\n<p>After the journey through the past,&nbsp;faced with optimism&nbsp;the future of grain production&nbsp;of the area.<\/p>\n\n<p>Its importance continues to be significant,&nbsp;guaranteed by the site&nbsp;in the town of&nbsp;one of the largest flour mills of Europe, the&nbsp;Villafranquina Flour Factory.<\/p>\n\n<p>In the center of the room it&nbsp;can contemplate&nbsp;a model scale of&nbsp;some mills of Ar&eacute;valo that&nbsp;still remain&nbsp;in the Arevalillo riverbed and&nbsp;in the stream of the Lugarejo.<\/p>\n\n<p>It is dedicated to&nbsp;the close relationship that,&nbsp;through the centuries,&nbsp;has maintained Ar&eacute;valo with &nbsp;the&nbsp;cereal cultivation.<\/p>\n\n<p>In the wooden grille&nbsp;from which&nbsp;the prisoners looked abroad, still&nbsp;names are appreciated,&nbsp;prayers and, even,&nbsp;the clefts that&nbsp;equivalent to&nbsp;each of the days that&nbsp;happened there locked.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Room 4<\/strong><\/p>\n\n<p>In the cell&nbsp;which is dedicated to the prisoners&nbsp;most dangerous,&nbsp;has acclimate a traditional bakery with&nbsp;their wood oven.&nbsp;Accompanying him&nbsp;are observed&nbsp;the productions&nbsp;most representative of &nbsp;Ar&eacute;valo like&nbsp;the sweets and&nbsp;typical breads (candeal bread,&nbsp;rozneques,&nbsp;cakes, etc).<\/p>\n\n<p>The projection of&nbsp;slideshow of&nbsp;this room&nbsp;allows knowing&nbsp;the grotesque evolution&nbsp;which he was called &quot;baker from Madrigal&quot;,&nbsp;a commoner, that&nbsp;with picaresque,&nbsp;was passed&nbsp;as king until&nbsp;he was discovered and&nbsp;executed.<\/p>\n\n<p>On the floor of this dungeon&nbsp;still are appreciated&nbsp;names carved by&nbsp;some of the prisoners&nbsp;who they were imprisoned there.&nbsp;To watch them,&nbsp;nothing better than an oblique little window&nbsp;as the existing on the wall&nbsp;of separation between cells.<\/p>\n\n<p>Playing a baker oven&nbsp;with references to local traditional products&nbsp;well as a projection&nbsp;for slideshow,&nbsp;approach us the world of the bakery and&nbsp;to the charismatic bakers.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p><strong>Visiting hours:<\/strong> Saturdays, Sundays and&nbsp;national holidays (throughout the year).&nbsp;11 to 14 and 16 to 20 hours.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000076\/1.jpg","multimedia":[],"categoria":[{"id":"cat_2"},{"id":"cat_6"}],"destacado":"","municipio":"Arévalo","geolocalizacion":"(41.0337666, -4.717406200000028)17","QRlink":"points.html?id=LUGA-00000000076","cajonSastre":[]}}