{"result":{"id":"LUGA-00000000006","es":{"nombre":"Castillo de Manqueospese","miniDescripcion":"","descripcion":"<p>Desde su posici&oacute;n privilegiada, en uno de los escalones rocosos de la sierra de la Paramera. El Castillo de Manqueospese domina todo el Valle Ambl&eacute;s y permite ver justamente la Muralla de &Aacute;vila por encima de las lomas de la sierra de Yemas.<\/p>\n\n<p>Los primeros indicios de la existencia de un basti&oacute;n defensivo en el lugar se remontan al siglo XI, cuando el avance de la Reconquista obliga a los se&ntilde;ores de los reinos cristianos a establecer l&iacute;neas de defensa con fortificaciones comunicadas visualmente. As&iacute; nace uno de los castillos roqueros m&aacute;s hermosos de la regi&oacute;n cuya traza se asienta definitivamente en el siglo XIV tomando caracter&iacute;sticas de s&oacute;lido estilo g&oacute;tico imperante.<br \/>\n<br \/>\nFue construido en las d&eacute;cadas de 1470 y 1480 por Pedro D&aacute;vila, se&ntilde;or de Villafranca y Las Navas, decidido partidario de los intereses de la infanta Isabel frente al rey Enrique IV y Juana la Beltraneja.<br \/>\n&nbsp;<br \/>\nEn ese contexto de enfrentamientos, Pedro D&aacute;vila construy&oacute; en la dehesa de Gallegos, en un afloramiento gran&iacute;tico, la llamada fortaleza del Risco, desde el que pod&iacute;a controlar el Valle Ambl&eacute;s y los pasos de la sierra.<br \/>\n&nbsp;<br \/>\nCuando los Reyes Cat&oacute;licos consolidaron su poder en Castilla le otorgaron el t&iacute;tulo de conde del Risco.<br \/>\n<br \/>\nEl nombre por el que es conocido, cargado de sugerencias, se pierde en explicaciones legendarias que hablan de amores palaciegos y prohibiciones paternas, aunque a ciencia cierta se desconoce el origen.<br \/>\n<br \/>\nFue propiedad del duque de Medinaceli y a&uacute;n conserva, a pesar de su desmoronamiento, el imponente aspecto de sus altos muros y gruesos cubos.<br \/>\n<br \/>\nEn el castillo se combina el sillar, el sillarejo y la mamposter&iacute;a, distribuy&eacute;ndose alternativamente en los dos recintos que conforman la fortaleza.<br \/>\n<br \/>\nEl aprovechamiento que se hizo de un gran pe&ntilde;asco gran&iacute;tico para su construcci&oacute;n condicion&oacute; su planta irregular.<br \/>\n<br \/>\nDestacan la fuerza de sus muros, la puerta de acceso de estilo renacentista, las troneras y las letrinas conservadas en uno de los cubos.&nbsp; La her&aacute;ldica le identifica con&nbsp; el hijo de Pedro D&aacute;vila, Esteban D&aacute;vila, padre del primer marqu&eacute;s de Las Navas.<br \/>\n<br \/>\nSu posici&oacute;n dominante y enigm&aacute;tica ha dado lugar a curiosas leyendas. Casi todas hablan de amores contrariados y ponen en relaci&oacute;n el castillo con el palacio que la casa de los D&aacute;vila, se&ntilde;ores de Villafranca y de Las Navas, ten&iacute;an junto a la muralla de &Aacute;vila en las proximidades del Rastro, cuya torre se pod&iacute;a divisar en los d&iacute;as claros desde el castillo del Risco por encima de la Sierra de Yemas.&nbsp;<br \/>\n<br \/>\nSeg&uacute;n la leyenda, el castillo lo mandar&iacute;a construir don Raimundo, para comunicarse con su amada do&ntilde;a Guiomar, encerrada en el balc&oacute;n que corona la puerta del Rastro ( en &Aacute;vila, acceso por la casa de los D&aacute;vila ) , dada la prohibici&oacute;n del padre de &eacute;sta de que la pareja continuase con sus amor&iacute;os. Ante la actitud paterna, don Raimundo exclam&oacute;: <em>&quot;la ver&eacute; manqueospese &quot; &oacute;&nbsp; &quot;la ver&eacute; aunqueospese&quot;<\/em>, y fue entonces cuando levant&oacute; su castillo, desde el que al parecer se comunicaba con su querida Guiomar.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Castillo de Manqueospese","miniDescripcion":"","descripcion":"<p>From its privileged position,&nbsp;in one of the rocky steps of the mountain range of La Paramera. Manqueospese castle&nbsp;dominates the Valle Ambl&eacute;s and&nbsp;allows see just the Muralla de &Aacute;vila&nbsp;above the hills of the mountain range of Yemas.<\/p>\n\n<p>The first indications of the existence of a defensive bastion in the place&nbsp;dating back to the 11th century,&nbsp;when the advance of the Reconquest forces to&nbsp;the lords of the Christian kingdoms to&nbsp;establish&nbsp;lines of defense with&nbsp;visually communicate fortifications.&nbsp;So was born one of the most beautiful rocky castles of the area&nbsp;whose plot is based definitively in the 14th century,&nbsp;taking solid features Gothic.<\/p>\n\n<p>It was built in the decades of 1470-1480 by Pedro D&aacute;vila, lord of Villafranca and Las Navas,&nbsp;strong supporter of the interests of the infanta Isabel against the king Enrique IV and Juana la Beltraneja.<\/p>\n\n<p>In this context of clashes, Pedro D&aacute;vila built&nbsp;in the meadow of Gallegos,&nbsp;on a granite outcrop, call fortress of Risco,&nbsp;from which it could control of Valle Amb&eacute;s and&nbsp;the steps of the mountain.<\/p>\n\n<p>When the Catholic Kings consolidated their power in Castilla&nbsp;he was awarded the title of Count of Risco.<\/p>\n\n<p>The name that is known,&nbsp;full of suggestions, is lost in legendary explanations that speak about&nbsp;love palace and&nbsp;parental prohibitions,&nbsp;although the origin&nbsp;is unknown.<\/p>\n\n<p>It was owned by the Duke of Medinaceli and&nbsp;still retains,&nbsp;in spite of its collapse,&nbsp;the imposing high walls and&nbsp;thick cubes.<\/p>\n\n<p>In the castle ashlar combined,&nbsp;the ashlar masonry,&nbsp;distributed alternately&nbsp;in the two enclosures that form the fortress.<\/p>\n\n<p>The use that was made of&nbsp;a large granite boulder for&nbsp;its construction that&nbsp;conditioned its irregular plan.<\/p>\n\n<p>They highlight the strength of its walls,&nbsp;the gateway of&nbsp;Renaissance style,&nbsp;the portholes and the&nbsp;latrines preserved&nbsp;in one of the buckets.&nbsp;Heraldry identified with the son of Pedro D&aacute;vila, Esteban D&aacute;vila,&nbsp;father of the first marquis of Las Navas.<\/p>\n\n<p>Its dominant position and enigmatic&nbsp;It has led to curious legends.&nbsp;Almost all speak of unrequited love and they put in relation castle with&nbsp;the palace Davila&#39;s house,&nbsp;lords of Villafranca and of Las Navas, they had next to the Muralla de &Aacute;vila&nbsp;near the trace,&nbsp;whose tower could see&nbsp;on clear days&nbsp;from the castle of Risco&nbsp;above the mountain range of Yemas.<\/p>\n\n<p>According to legend, Don Raimundo&nbsp;ordered to build the castle,&nbsp;to communicate with his beloved Do&ntilde;a Guiomar,&nbsp;locked in the balcony that&nbsp;crown the&nbsp;door of El Rastro (in &Aacute;vila, access D&aacute;vila home), given the prohibition of father of this of what&nbsp;the couple continue their love. With the parental attitude, Don Raimundo&nbsp;exclaimed: &quot;I&#39;ll see her&nbsp;even though&quot;, and it was then&nbsp;when he raised his castle,&nbsp;from which&nbsp;he communicated with his beloved Guiomar.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000006\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Mironcillo","geolocalizacion":"(40.53380278, -4.838827778)17","QRlink":"points.html?id=LUGA-00000000006","cajonSastre":[]}}