{"result":{"id":"LUGA-00000000167","es":{"nombre":"Casa de la Judería","miniDescripcion":"","descripcion":"<p>La Casa de la Juder&iacute;a abri&oacute; sus puertas el d&iacute;a 13 de agosto de 2010. Desde ese momento en la casa se est&aacute;n celebrando exposiciones permanentes de diferentes artistas de &oacute;leos, plumillas, esculturas de forja, cer&aacute;mica, madera, joyas, as&iacute; como todos esos productos t&iacute;picos de la zona, aceite, higos, miel, quesos, piment&oacute;n, chorizos, morcillas, tasajos&hellip;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>En el actual n&ordm; 14 de la calle de la Amargura se encuentra la Casa de la Juder&iacute;a, que fue sede de la Inquisici&oacute;n durante los a&ntilde;os en que la misma permaneci&oacute; en Candeleda.<br \/>\n<br \/>\nDurante el tiempo en que, el tambi&eacute;n llamado Santo Oficio, ocup&oacute; la citada casa, la misma dispuso de acceso directo a la aljama jud&iacute;a, por lo que el nombre de dicha calle puede que se deba al amargo camino que debieron recorrer los jud&iacute;os en su periplo hacia el exilio o a los malos ratos que los mismos pasaron a manos de la Inquisici&oacute;n al ser detenidos por la misma y trasladados a la casa de dicha instituci&oacute;n para ser interrogados.<br \/>\n<br \/>\nTambi&eacute;n parte de dicha plaza la calle de Talavera, llamada as&iacute; porque desde la misma se acced&iacute;a directamente al camino que llevaba a dicha localidad, senda que era transitada habitualmente por los jud&iacute;os candeledanos que durante su permanencia en Candeleda mantuvieron estrechas relaciones sociales y comerciales con los jud&iacute;os de Talavera.<br \/>\n<br \/>\nLa Casa de la Juder&iacute;a fue construida siguiendo los c&aacute;nones de la tradicional casa entramada del Valle del Ti&eacute;tar y de la Comarca de La Vera. En la fachada de la misma se encuentra la t&iacute;pica solana retranqueada que en el pasado fue utilizada como secadero de higos, casta&ntilde;as y otras especies frutales t&iacute;picas de Candeleda, y de la que en la actualidad cuelgan geranios, claveles y otras especies florales t&iacute;picas de Candeleda.<br \/>\n<br \/>\nLas casas entramadas fueron en su d&iacute;a una verdadera unidad de producci&oacute;n que pon&iacute;a a disposici&oacute;n de aquellos que en ellas viv&iacute;an los espacios y recursos necesarios para llevar a cabo las tareas agr&iacute;colas, ganaderas y comerciales necesarias para su sustento. Una vez concluida la estancia del Santo Oficio en Candeleda, la Casa de la Juder&iacute;a pas&oacute; a cumplir la funci&oacute;n tradicional de una casa entramada en un medio rural como el candeledano y albergar en su parte m&aacute;s baja, o zagu&aacute;n, la cuadra para el burro, la zah&uacute;rda de los cerdos, el corral para la gallinas, y la bodega para guardar el vino, el aceite y los quesos. En las estancias de los niveles superiores se ubicaban la cocina y las habitaciones.<br \/>\n<br \/>\nLa Casa de la Juder&iacute;a ha sido retocada recientemente para convertirla en un espacio cultural y gastron&oacute;mico cuya finalidad es la de dar a conocer a los que la visitan la historia y la cultura de Candeleda, adem&aacute;s de su gastronom&iacute;a tradicional.<br \/>\n<br \/>\nEn sus espacios se desarrollar&aacute;n exposiciones de pintura, fotograf&iacute;a, escultura y dem&aacute;s artes pl&aacute;sticas, adem&aacute;s de catas de productos y especialidades culinarias t&iacute;picamente candeledanas y se impartir&aacute;n cursos, ponencias y conferencias relacionadas con Candeleda, sus costumbres, su historia, etc.<br \/>\n<br \/>\nEn las obras de limpieza se ha respetado al m&aacute;ximo la est&eacute;tica tradicional de las casas entramadas, no habi&eacute;ndose introducido ni utilizado durante el proceso de reforma materiales distintos a los que ya fueron utilizados hace siglos por los constructores para la construcci&oacute;n de la casa original: ni una sola estancia al mismo nivel, sus portones de maderas de doble giro con sus correspondientes gateras, la piedra, la madera, la galleta toledana, el adobe, los durmientes, la madera, las baldosas de barro, el empedrado, la teja &aacute;rabe para el tejado y en ocasiones el hierro; con el fin de lograr que el visitante pueda retrotraerse en el tiempo y sentirse, dentro de lo posible, en la &eacute;poca en que fue construida y alberg&oacute; a la Santa Inquisici&oacute;n, all&aacute; por los s. XV y XVI.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La Juder&iacute;a en Candeleda<br \/>\n<br \/>\nCandeleda tuvo su juder&iacute;a, al igual que otros pueblos del Valle del Ti&eacute;tar, y alcanz&oacute; su mayor esplendor durante el periodo comprendido entre mediados y finales del s. XV. Al sur de la misma se encontraban las importantes y poderosas aljamas de Talavera, Maqueda, Escalona y Oropesa.<br \/>\n<br \/>\nDesde Candeleda a Plasencia se encontraban numerosos n&uacute;cleos jud&iacute;os instalados en los pueblos veratos de la falda sur de la Sierra de Gredos, como los de Valverde, Cuacos, Jarandilla o Garganta la Olla, y no muy lejos de ellos dos de las aljamas m&aacute;s importantes e influyentes de la zona, la de Bejar y la de Herv&aacute;s. Todas ellas mantuvieron, en mayor o menor medida, una continuada relaci&oacute;n con la de Candeleda.<br \/>\n<br \/>\nCoincidiendo con la concesi&oacute;n a Candeleda del titulo de Villa el 14 de Octubre de 1393 por parte de Enrique III &ldquo;El Doliente&rdquo;, y debido a las labores repobladoras inherentes a dicho reconocimiento, se produjo la llegada de nuevos candeledanos y entre ellos tambi&eacute;n de algunos jud&iacute;os.<br \/>\n<br \/>\nNo obstante, fueron los continuos y duros ataques sufridos a finales del siglo XIV por los jud&iacute;os de algunas de las aljamas m&aacute;s poderosas del momento, como las de Andaluc&iacute;a y Toledo, lo que obligaron a muchos de ellos a trasladarse de las ciudades al campo, en cuyos pueblos los acogieron y protegieron los grandes se&ntilde;ores feudales, por lo que es probable que la mayor parte de aquellos jud&iacute;os que contribuyeron a la repoblaci&oacute;n de la nueva Villa provinieran de Toledo y Talavera, dada la cercan&iacute;a de Candeleda con dichas ciudades.<br \/>\n<br \/>\nUno de los factores determinantes del impulso econ&oacute;mico que experiment&oacute; el Valle de Ti&eacute;tar, y por ende de Candeleda, en tiempos de Enrique III, fue debido a que &eacute;l mismo dict&oacute; normas y tom&oacute; medidas tendentes a la protecci&oacute;n y potenciaci&oacute;n de la agricultura y de la ganader&iacute;a, al mismo tiempo que daba un importante impulso al comercio de la lana y a todas las actividades econ&oacute;micas relacionadas con el mismo.<br \/>\n<br \/>\nCon el paso del tiempo, y debido a la dinamicidad econ&oacute;mica generada por dichas actividades y al efecto llamada de las mismas sobre un colectivo como el jud&iacute;o que tenia en el comercio y en la capacidad financiera necesaria para el normal funcionamiento del mismo una de sus actividades econ&oacute;micas m&aacute;s importantes, a partir del a&ntilde;o 1464 las aljamas del Valle del Ti&eacute;tar comienzan a contribuir fiscalmente, entre ellas las de La Adrada, Arenas de San Pedro, Mombeltran y Candeleda.<br \/>\n<br \/>\nLa relaci&oacute;n de los jud&iacute;os con los cristianos del Valle del Ti&eacute;tar fue durante algunos periodos dif&iacute;cil y complicada, entre otras razones, porque los pobladores de la zona asentados con anterioridad a la llegada de los jud&iacute;os no vieron con buenos ojos la llegada de los mismos, posiblemente por la protecci&oacute;n que desde un principio les prodigaron los nobles del lugar, protecci&oacute;n no desinteresada, sino m&aacute;s bien al contrario, pues los conocimientos propios de los jud&iacute;os en multitud de campos y materias relacionadas con la econom&iacute;a y el manejo del dinero eran muy apreciados por la nobleza muy dada a otras actividades relacionadas con la guerra y la conquista del poder, pero poco a las actividades administrativas, y entre ellas, a una b&aacute;sica para que los nobles feudales pudieran dedicarse a sus quehaceres favoritos antes citados, la recaudaci&oacute;n de impuestos, actividad en la que los jud&iacute;os eran verdaderos expertos.<br \/>\n<br \/>\nLos jud&iacute;os de Candeleda, al igual que los dem&aacute;s jud&iacute;os asentados entre el r&iacute;o Ti&eacute;tar y la Sierra de Gredos en direcci&oacute;n a Plasencia se ocupaban en el comercio, la recaudaci&oacute;n de impuestos y el pr&eacute;stamo, actividad esta &uacute;ltima que les hacia impopulares entre el resto de la poblaci&oacute;n y que les granje&oacute;, debido a los a los altos intereses con que grababan los prestamos, la fama de usureros. Adem&aacute;s de dichas actividades tambi&eacute;n se dedicaban a oficios artesanales como el de herrero, el de orfebre &ndash; sobre todo en plata-, hojalatero, la&ntilde;ador, escribano&hellip;. y en algunos casos el de f&iacute;sico (m&eacute;dico) o boticario, uno de los cuales ejerc&iacute;a su labor en Candeleda.<br \/>\n<br \/>\nEn relaci&oacute;n con la agricultura su actividad se centraba en el cultivo de vi&ntilde;edos y rara vez en el de cereales. As&iacute; encontramos el 1492 jud&iacute;os propietarios de vi&ntilde;as en Candeleda. Tambi&eacute;n cultivaban olivares y diversas especies de c&iacute;tricos; dedic&aacute;ndose tambi&eacute;n en algunos casos a la apicultura para la obtenci&oacute;n de cera y miel. Esta &uacute;ltima actividad queda probada por el hecho de que por aquellos a&ntilde;os el jud&iacute;o Salom&oacute;n Pilaz era due&ntilde;o de 100 colmenas y una majada en Candeleda. Como recaudadores de impuestos se encargaban de cobrar los derechos de portazgo y montazgo de Puerto de Candeleda y del cobro de las rentas de los se&ntilde;ores feudales del Valle de Tietar, como es el caso del ya citado Salom&oacute;n Pilaz que junto con otros jud&iacute;os cobraban las alcabalas y otros derechos del conde de Miranda en Candeleda.<br \/>\n<br \/>\nEntre los jud&iacute;os de Candeleda se pod&iacute;an encontrar algunos muy ricos, los menos, y otros pobres y en ciertas ocasiones muy pobres, lo cual viene a desmontar la creencia popular de que todos los jud&iacute;os pertenec&iacute;an a las clases acomodadas de la &eacute;poca. Lo que si es un hecho contrastado es que los jud&iacute;os candeledanos aumentaron, con el paso del tiempo, en n&uacute;mero y en posesiones, como lo demuestra el que la cantidad con que contribu&iacute;an v&iacute;a impuesto pas&oacute; de 450 castellanos (1 castellano igual a 485 maraved&iacute;s) en 1464 a 3.196 castellanos en 1490.<br \/>\n<br \/>\nCandeleda tuvo una juder&iacute;a reducida pero muy activa. Su ubicaci&oacute;n se encuentra en lo que actualmente es la plaza del Herre&ntilde;al y las calles que la delimitan. La citada plaza fue desde la llegada de los primeros jud&iacute;os a Candeleda, hasta la expulsi&oacute;n de los mismos por los Reyes Cat&oacute;licos, el centro neur&aacute;lgico de la aljama candeledana.<br \/>\n<br \/>\nCon posterioridad a la expulsi&oacute;n siguieron habitando dicho enclave algunos de los jud&iacute;os que se convirtieron y bautizaron, aunque otros se mudaron a otras zonas de la localidad. El per&iacute;metro de dicho enclave estaba formado en su momento, y actualmente se conserva dicha disposici&oacute;n espacial, principalmente por las calles de la Concepci&oacute;n, del Clavel, de la Azucena y de la Amargura.<br \/>\n<br \/>\nDe la plaza del Herre&ntilde;al nacen seis calles que configuran la especial disposici&oacute;n de la citada plaza, disposici&oacute;n pensada tanto para el aislamiento como para la defensa y huida de la aljama en caso de necesidad. Los nombres de sus calles, tan sonoros como: de la Rosa, de la Luna, del Sol &ndash; cambiada posteriormente por el de calle del Hospital -, de la Fortuna, de la Moneda y de la Plata nos trasladan actualmente a una &eacute;poca, la medieval, en la que la aljama estaba ocupada por la&ntilde;adores, cesteros, tejedores, guarnicioneros, plateros, etc., as&iacute; como por tenderos comerciantes, prestamistas y banqueros. Tambi&eacute;n parte de dicha plaza la calle de Talavera, llamada as&iacute; porque desde la misma se acced&iacute;a al camino que llevaba a dicha localidad, senda que era transitada habitualmente por los jud&iacute;os candeledanos que durante su permanencia en Candeleda mantuvieron estrechas relaciones sociales y comerciales con los jud&iacute;os de Talavera.<br \/>\n<br \/>\nEn la calle de la Amargura, en cuyo n&ordm; 14 se encuentra actualmente la Casa de la Juder&iacute;a (antigua Casa de la Inquisici&oacute;n) se encontraba antiguamente la Casa de la Inquisici&oacute;n, por lo que el nombre de dicha calle puede que se deba al amargo camino que debieron recorrer los jud&iacute;os camino del exilio o a los malos ratos que los mismos pasaron a manos del Santo Oficio.<br \/>\n<br \/>\nLa comunidad jud&iacute;a de Candeleda debi&oacute; estar unida en alg&uacute;n momento a la de Oropesa a efectos de pagos de impuestos, pues consta en los anales que en 1474 dicha poblaci&oacute;n contribuy&oacute; sin los jud&iacute;os de Candeleda, lo cual da a entender que con anterioridad a dicho a&ntilde;o si lo hab&iacute;a hecho y que posteriormente se constituy&oacute; en aljama independiente. En 1479 tenia lugar en Candeleda un hecho que pudo acabar en tragedia. Estando el jud&iacute;o Abraham Arauso en la Puebla de Naciados (C&aacute;ceres) tomando posesi&oacute;n de la villa en nombre de los Reyes Cat&oacute;licos, lleg&oacute; Pedro Manrique, conde de Trevi&ntilde;o, persona violenta e irascible, apres&oacute; al jud&iacute;o y lo condujo a Candeleda, villa de su propiedad. All&iacute; lo puso en la plaza p&uacute;blica, presumiblemente en su rollo o picota, para quemarlo, hecho que no lleg&oacute; a producirse porque las dem&aacute;s aljamas reunieron los 30.000 maraved&iacute;s necesarios para rescatarlo. Una vez liberado, Abraham Arauso reclam&oacute; ante el Consejo Real para que se le hiciese justicia y le fuese devuelto el importe pagado por su rescate y poder restituir as&iacute; dicha cantidad a aquellos que se la hab&iacute;an prestado para conseguir su libertad. Se neg&oacute; el conde a dicha evoluci&oacute;n, pero los Reyes Cat&oacute;licos le ordenaron que as&iacute; lo hiciera.<br \/>\n<br \/>\nLa recaudaci&oacute;n de impuestos por parte de los jud&iacute;os siempre fue una actividad problem&aacute;tica no solo en lo que se refiere a la relaci&oacute;n de los recaudadores con los que deb&iacute;an abonar los tributos, sino entre los propios recaudadores. As&iacute;, a finales de 1478 Isaque Caba, jud&iacute;o candeledano, fue llevado a pleito por el jud&iacute;o Jaco Abelia, vecino de Jaraiz. Ambos hab&iacute;an sido recaudadores de alcabalas en el Campo Ara&ntilde;uelo durante los dos a&ntilde;os anteriores. Hubo acusaci&oacute;n de quebrantamiento de compromiso e insultos. Se les propuso como mediadores a otros dos jud&iacute;os, lo que aceptaron, pero la mediaci&oacute;n nunca lleg&oacute; a producirse porque el jud&iacute;o de Jaraiz huy&oacute; a Portugal pues deb&iacute;a estar convencido de que la raz&oacute;n asist&iacute;a al candeledano.<br \/>\n<br \/>\nAl a&ntilde;o siguiente y en relaci&oacute;n tambi&eacute;n con el cobro de impuestos, en esta ocasi&oacute;n con los que ten&iacute;an que ver con el pago de derechos por el paso de ganado por la Sierra de Gredos, el Concejo de la Mesta ped&iacute;a que se resolviese el pleito iniciado por el procurador fiscal contra Rab&iacute; Sento vecino de Avila por cobrar en el Puerto de Candeleda derechos de portazgo excesivos a los pastores y ganaderos.<br \/>\n<br \/>\nTambi&eacute;n era frecuente que los recaudadores se ocuparan, adem&aacute;s de en cobrar los derechos del noble para quien trabajaba, en procurarse una cantidad adicional para si mismos. As&iacute;, entre los a&ntilde;os 1489 y1491, Salom&oacute;n Pilaz que, como ya hemos visto anteriormente, se ocupaba de cobrar las alcabalas, pechos y derechos que en Candelada pertenec&iacute;an al conde de Miranda, realiz&oacute; dicha labor acompa&ntilde;ado por el despu&eacute;s converso Fernand N&uacute;&ntilde;ez de Oropesa. El importe total a recaudar ascend&iacute;a a 130.000 maraved&iacute;s, pero fueron tan duros y expeditivos en su labor recaudatoria que para llevarla a cabo hicieron vender o cambiar mucha casas, vi&ntilde;as y huertas a los que deb&iacute;an abonar dichos impuestos, llegando a alcanzar con dichas pr&aacute;cticas la cantidad de 200.000 maraved&iacute;s e incluso m&aacute;s.<br \/>\n<br \/>\nAnte tal exceso recaudatorio Salom&oacute;n Pilaz debi&oacute; meditar sobre que decisi&oacute;n tomar: entregar la totalidad al conde o quedarse con una parte del mismo. Parece ser que Salom&oacute;n opto por la segunda opci&oacute;n y huy&oacute; a Portugal llev&aacute;ndose 25.000 maraved&iacute;s de la recaudaci&oacute;n. El conde para resarcirse de ello encarcel&oacute; a Fernand N&uacute;&ntilde;ez de Oropesa en Candeleda y a su mujer la encerr&oacute; en una caverna y les robo sus bienes. Aproximadamente cuatro a&ntilde;os despu&eacute;s, Fernand N&uacute;&ntilde;ez de Oropesa, ya converso y bautizado, segu&iacute;a preso en la c&aacute;rcel de Candeleda. Dichas practicas por parte de los recaudadores junto con el enriquecimiento de algunos jud&iacute;os y los intereses abusivos con que los mismos grababan los prestamos, hicieron que aquellos que actuaban de tal forma no fueran bien vistos por los candeledanos.<br \/>\n<br \/>\nAl respecto del citado enriquecimiento de algunos de los jud&iacute;os candeledanos, es de resaltar el caso de Abraham Pajyn que logro amasar una importante fortuna en Candeleda y en otros lugares cercanos como Jarandilla y Oropesa, fortuna consistente en casas, vi&ntilde;as y otras propiedades que en el momento de expulsi&oacute;n alcanzaban la cantidad de 70.000 maraved&iacute;s. No consta la forma en que Abraham Pajyn logr&oacute; alcanzar tal nivel de enriquecimiento pero en la mayor&iacute;a de los casos estaba relacionado con el pr&eacute;stamo de dinero a unos altos intereses, lo cual, como ya hemos visto anteriormente, predispon&iacute;a a los candeledanos contra los jud&iacute;os que realizaban dichas practicas.<br \/>\n<br \/>\nAs&iacute;, en 1484 los Reyes Cat&oacute;licos expidieron un seguro a favor del prestamista jud&iacute;o Mos&eacute; Cohen, vecino de Valverde (Caceres) para defenderle de los vecinos de Candeleda a quienes reclamaba ciertas deudas, pues al ir con sus hijos a exigir que las mismas fueran abonadas los hab&iacute;an amenazado y dicho que les har&iacute;an &ldquo;alg&uacute;n mal da&ntilde;o&rdquo;.<br \/>\n<br \/>\nLa orden de expulsi&oacute;n mediante Real Cedula de 1494 impuso a los jud&iacute;os del Valle del Ti&eacute;tar, y por ende a los de Candeleda, el abandono de sus hogares. Dichos jud&iacute;os se embarcaron en los puertos de Andaluc&iacute;a hacia Marruecos, aunque algunos de ellos eligieron el camino de Portugal para marcharse. En el mismo a&ntilde;o de la expulsi&oacute;n los Reyes Cat&oacute;licos dispusieron que aquellos jud&iacute;os convertidos al cristianismo y que hubieran sido bautizados pod&iacute;an volver para instalarse en el mismo lugar del que hab&iacute;an partido, recuperando al mismo tiempo las pertenencias que dejaron al marchar.<br \/>\n<br \/>\nCon posterioridad a la expulsi&oacute;n siguieron habitando dicho enclave algunos de los jud&iacute;os que se convirtieron y bautizaron, aunque otros, tambi&eacute;n conversos, a su regreso se mudaron a otras zonas de la localidad, como a la plaza de los Vergeles, seguramente para estar lejos de la Santa Inquisici&oacute;n. A muchos de los jud&iacute;os que fueron obligados a marcharse se les hizo insoportable verse privados de sus bienes y de la vida acomodada de que disfrutaban anteriormente, lo que motiv&oacute; que algunos de ellos volvieran una vez bautizados. Los nuevos propietarios de los bienes que los jud&iacute;os dejaron al partir , casi todos pertenecientes a la nobleza, se resistieron y pusieron innumerables trabas a la devoluci&oacute;n de dichos bienes a los jud&iacute;os que retornaron una vez conversos y bautizados.<br \/>\n<br \/>\nPor dicho motivo en 1493, los Reyes Cat&oacute;licos ordenaron a Fernando Alvarez de Toledo, conde de Oropesa, que devolviese al converso Juan Mart&iacute;nez los bienes que su padre hab&iacute;a dejado cuando sali&oacute; como jud&iacute;o. Dicho padre era Abraham Pajyn, vecino de Candeleda.<br \/>\n<br \/>\nAlgo parecido ocurri&oacute; con el conde de Miranda, pues a finales del mismo a&ntilde;o el converso Fernand N&uacute;&ntilde;ez de Oropesa, vecino de Jarandilla que aseguraba que llevaba en la c&aacute;rcel de Candeleda desde cuando era jud&iacute;o. Se convirti&oacute; pero el conde no le devolvi&oacute; sus bienes. Con la expulsi&oacute;n o con la conversi&oacute;n forzosa de los jud&iacute;os se logra la unidad religiosa de Espa&ntilde;a.<br \/>\n<br \/>\nDesde ese momento toda persona fuera del seno de la Iglesia Cat&oacute;lica se encontraba fuera de la ley. Inmediatamente despu&eacute;s de la expulsi&oacute;n una de la dedicaciones prioritarias de la Inquisici&oacute;n era la de descubrir, perseguir y castigar a aquellos jud&iacute;os que, aunque conversos y bautizados, segu&iacute;an practicando su religi&oacute;n en secreto. En Candeleda se cita en 1536\/1537 a Diego de Caceres, cristiano nuevo aunque &ldquo;sus abuelos murieron jud&iacute;os. A partir del momento de la expulsi&oacute;n los jud&iacute;os que abandonaron Espa&ntilde;a pasaron a ser conocidos como &ldquo;sefarditas&rdquo;, pues para ellos el nombre de la tierra que acababan de dejar era &ldquo;Sefarad&rdquo;.<br \/>\n<br \/>\nActualmente los descendientes de aquellos sefarditas, entre ellos los candeledanos, se encuentran desperdigados por todo el mundo, pero una parte importante de los mismos se encuentra en el norte de Africa, principalmente en Marruecos.<\/p>\n"},"en":{"nombre":"Casa de la Judería","miniDescripcion":"","descripcion":"<p>La Casa de la Juder&iacute;a abri&oacute; sus puertas el d&iacute;a 13 de agosto de 2010. Desde ese momento en la casa se est&aacute;n celebrando exposiciones permanentes de diferentes artistas de &oacute;leos, plumillas, esculturas de forja, cer&aacute;mica, madera, joyas, as&iacute; como todos esos productos t&iacute;picos de la zona, aceite, higos, miel, quesos, piment&oacute;n, chorizos, morcillas, tasajos&hellip;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>En el actual n&ordm; 14 de la calle de la Amargura se encuentra la Casa de la Juder&iacute;a, que fue sede de la Inquisici&oacute;n durante los a&ntilde;os en que la misma permaneci&oacute; en Candeleda.<br \/>\n<br \/>\nDurante el tiempo en que, el tambi&eacute;n llamado Santo Oficio, ocup&oacute; la citada casa, la misma dispuso de acceso directo a la aljama jud&iacute;a, por lo que el nombre de dicha calle puede que se deba al amargo camino que debieron recorrer los jud&iacute;os en su periplo hacia el exilio o a los malos ratos que los mismos pasaron a manos de la Inquisici&oacute;n al ser detenidos por la misma y trasladados a la casa de dicha instituci&oacute;n para ser interrogados.<br \/>\n<br \/>\nTambi&eacute;n parte de dicha plaza la calle de Talavera, llamada as&iacute; porque desde la misma se acced&iacute;a directamente al camino que llevaba a dicha localidad, senda que era transitada habitualmente por los jud&iacute;os candeledanos que durante su permanencia en Candeleda mantuvieron estrechas relaciones sociales y comerciales con los jud&iacute;os de Talavera.<br \/>\n<br \/>\nLa Casa de la Juder&iacute;a fue construida siguiendo los c&aacute;nones de la tradicional casa entramada del Valle del Ti&eacute;tar y de la Comarca de La Vera. En la fachada de la misma se encuentra la t&iacute;pica solana retranqueada que en el pasado fue utilizada como secadero de higos, casta&ntilde;as y otras especies frutales t&iacute;picas de Candeleda, y de la que en la actualidad cuelgan geranios, claveles y otras especies florales t&iacute;picas de Candeleda.<br \/>\n<br \/>\nLas casas entramadas fueron en su d&iacute;a una verdadera unidad de producci&oacute;n que pon&iacute;a a disposici&oacute;n de aquellos que en ellas viv&iacute;an los espacios y recursos necesarios para llevar a cabo las tareas agr&iacute;colas, ganaderas y comerciales necesarias para su sustento. Una vez concluida la estancia del Santo Oficio en Candeleda, la Casa de la Juder&iacute;a pas&oacute; a cumplir la funci&oacute;n tradicional de una casa entramada en un medio rural como el candeledano y albergar en su parte m&aacute;s baja, o zagu&aacute;n, la cuadra para el burro, la zah&uacute;rda de los cerdos, el corral para la gallinas, y la bodega para guardar el vino, el aceite y los quesos. En las estancias de los niveles superiores se ubicaban la cocina y las habitaciones.<br \/>\n<br \/>\nLa Casa de la Juder&iacute;a ha sido retocada recientemente para convertirla en un espacio cultural y gastron&oacute;mico cuya finalidad es la de dar a conocer a los que la visitan la historia y la cultura de Candeleda, adem&aacute;s de su gastronom&iacute;a tradicional.<br \/>\n<br \/>\nEn sus espacios se desarrollar&aacute;n exposiciones de pintura, fotograf&iacute;a, escultura y dem&aacute;s artes pl&aacute;sticas, adem&aacute;s de catas de productos y especialidades culinarias t&iacute;picamente candeledanas y se impartir&aacute;n cursos, ponencias y conferencias relacionadas con Candeleda, sus costumbres, su historia, etc.<br \/>\n<br \/>\nEn las obras de limpieza se ha respetado al m&aacute;ximo la est&eacute;tica tradicional de las casas entramadas, no habi&eacute;ndose introducido ni utilizado durante el proceso de reforma materiales distintos a los que ya fueron utilizados hace siglos por los constructores para la construcci&oacute;n de la casa original: ni una sola estancia al mismo nivel, sus portones de maderas de doble giro con sus correspondientes gateras, la piedra, la madera, la galleta toledana, el adobe, los durmientes, la madera, las baldosas de barro, el empedrado, la teja &aacute;rabe para el tejado y en ocasiones el hierro; con el fin de lograr que el visitante pueda retrotraerse en el tiempo y sentirse, dentro de lo posible, en la &eacute;poca en que fue construida y alberg&oacute; a la Santa Inquisici&oacute;n, all&aacute; por los s. XV y XVI.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La Juder&iacute;a en Candeleda<br \/>\n<br \/>\nCandeleda tuvo su juder&iacute;a, al igual que otros pueblos del Valle del Ti&eacute;tar, y alcanz&oacute; su mayor esplendor durante el periodo comprendido entre mediados y finales del s. XV. Al sur de la misma se encontraban las importantes y poderosas aljamas de Talavera, Maqueda, Escalona y Oropesa.<br \/>\n<br \/>\nDesde Candeleda a Plasencia se encontraban numerosos n&uacute;cleos jud&iacute;os instalados en los pueblos veratos de la falda sur de la Sierra de Gredos, como los de Valverde, Cuacos, Jarandilla o Garganta la Olla, y no muy lejos de ellos dos de las aljamas m&aacute;s importantes e influyentes de la zona, la de Bejar y la de Herv&aacute;s. Todas ellas mantuvieron, en mayor o menor medida, una continuada relaci&oacute;n con la de Candeleda.<br \/>\n<br \/>\nCoincidiendo con la concesi&oacute;n a Candeleda del titulo de Villa el 14 de Octubre de 1393 por parte de Enrique III &ldquo;El Doliente&rdquo;, y debido a las labores repobladoras inherentes a dicho reconocimiento, se produjo la llegada de nuevos candeledanos y entre ellos tambi&eacute;n de algunos jud&iacute;os.<br \/>\n<br \/>\nNo obstante, fueron los continuos y duros ataques sufridos a finales del siglo XIV por los jud&iacute;os de algunas de las aljamas m&aacute;s poderosas del momento, como las de Andaluc&iacute;a y Toledo, lo que obligaron a muchos de ellos a trasladarse de las ciudades al campo, en cuyos pueblos los acogieron y protegieron los grandes se&ntilde;ores feudales, por lo que es probable que la mayor parte de aquellos jud&iacute;os que contribuyeron a la repoblaci&oacute;n de la nueva Villa provinieran de Toledo y Talavera, dada la cercan&iacute;a de Candeleda con dichas ciudades.<br \/>\n<br \/>\nUno de los factores determinantes del impulso econ&oacute;mico que experiment&oacute; el Valle de Ti&eacute;tar, y por ende de Candeleda, en tiempos de Enrique III, fue debido a que &eacute;l mismo dict&oacute; normas y tom&oacute; medidas tendentes a la protecci&oacute;n y potenciaci&oacute;n de la agricultura y de la ganader&iacute;a, al mismo tiempo que daba un importante impulso al comercio de la lana y a todas las actividades econ&oacute;micas relacionadas con el mismo.<br \/>\n<br \/>\nCon el paso del tiempo, y debido a la dinamicidad econ&oacute;mica generada por dichas actividades y al efecto llamada de las mismas sobre un colectivo como el jud&iacute;o que tenia en el comercio y en la capacidad financiera necesaria para el normal funcionamiento del mismo una de sus actividades econ&oacute;micas m&aacute;s importantes, a partir del a&ntilde;o 1464 las aljamas del Valle del Ti&eacute;tar comienzan a contribuir fiscalmente, entre ellas las de La Adrada, Arenas de San Pedro, Mombeltran y Candeleda.<br \/>\n<br \/>\nLa relaci&oacute;n de los jud&iacute;os con los cristianos del Valle del Ti&eacute;tar fue durante algunos periodos dif&iacute;cil y complicada, entre otras razones, porque los pobladores de la zona asentados con anterioridad a la llegada de los jud&iacute;os no vieron con buenos ojos la llegada de los mismos, posiblemente por la protecci&oacute;n que desde un principio les prodigaron los nobles del lugar, protecci&oacute;n no desinteresada, sino m&aacute;s bien al contrario, pues los conocimientos propios de los jud&iacute;os en multitud de campos y materias relacionadas con la econom&iacute;a y el manejo del dinero eran muy apreciados por la nobleza muy dada a otras actividades relacionadas con la guerra y la conquista del poder, pero poco a las actividades administrativas, y entre ellas, a una b&aacute;sica para que los nobles feudales pudieran dedicarse a sus quehaceres favoritos antes citados, la recaudaci&oacute;n de impuestos, actividad en la que los jud&iacute;os eran verdaderos expertos.<br \/>\n<br \/>\nLos jud&iacute;os de Candeleda, al igual que los dem&aacute;s jud&iacute;os asentados entre el r&iacute;o Ti&eacute;tar y la Sierra de Gredos en direcci&oacute;n a Plasencia se ocupaban en el comercio, la recaudaci&oacute;n de impuestos y el pr&eacute;stamo, actividad esta &uacute;ltima que les hacia impopulares entre el resto de la poblaci&oacute;n y que les granje&oacute;, debido a los a los altos intereses con que grababan los prestamos, la fama de usureros. Adem&aacute;s de dichas actividades tambi&eacute;n se dedicaban a oficios artesanales como el de herrero, el de orfebre &ndash; sobre todo en plata-, hojalatero, la&ntilde;ador, escribano&hellip;. y en algunos casos el de f&iacute;sico (m&eacute;dico) o boticario, uno de los cuales ejerc&iacute;a su labor en Candeleda.<br \/>\n<br \/>\nEn relaci&oacute;n con la agricultura su actividad se centraba en el cultivo de vi&ntilde;edos y rara vez en el de cereales. As&iacute; encontramos el 1492 jud&iacute;os propietarios de vi&ntilde;as en Candeleda. Tambi&eacute;n cultivaban olivares y diversas especies de c&iacute;tricos; dedic&aacute;ndose tambi&eacute;n en algunos casos a la apicultura para la obtenci&oacute;n de cera y miel. Esta &uacute;ltima actividad queda probada por el hecho de que por aquellos a&ntilde;os el jud&iacute;o Salom&oacute;n Pilaz era due&ntilde;o de 100 colmenas y una majada en Candeleda. Como recaudadores de impuestos se encargaban de cobrar los derechos de portazgo y montazgo de Puerto de Candeleda y del cobro de las rentas de los se&ntilde;ores feudales del Valle de Tietar, como es el caso del ya citado Salom&oacute;n Pilaz que junto con otros jud&iacute;os cobraban las alcabalas y otros derechos del conde de Miranda en Candeleda.<br \/>\n<br \/>\nEntre los jud&iacute;os de Candeleda se pod&iacute;an encontrar algunos muy ricos, los menos, y otros pobres y en ciertas ocasiones muy pobres, lo cual viene a desmontar la creencia popular de que todos los jud&iacute;os pertenec&iacute;an a las clases acomodadas de la &eacute;poca. Lo que si es un hecho contrastado es que los jud&iacute;os candeledanos aumentaron, con el paso del tiempo, en n&uacute;mero y en posesiones, como lo demuestra el que la cantidad con que contribu&iacute;an v&iacute;a impuesto pas&oacute; de 450 castellanos (1 castellano igual a 485 maraved&iacute;s) en 1464 a 3.196 castellanos en 1490.<br \/>\n<br \/>\nCandeleda tuvo una juder&iacute;a reducida pero muy activa. Su ubicaci&oacute;n se encuentra en lo que actualmente es la plaza del Herre&ntilde;al y las calles que la delimitan. La citada plaza fue desde la llegada de los primeros jud&iacute;os a Candeleda, hasta la expulsi&oacute;n de los mismos por los Reyes Cat&oacute;licos, el centro neur&aacute;lgico de la aljama candeledana.<br \/>\n<br \/>\nCon posterioridad a la expulsi&oacute;n siguieron habitando dicho enclave algunos de los jud&iacute;os que se convirtieron y bautizaron, aunque otros se mudaron a otras zonas de la localidad. El per&iacute;metro de dicho enclave estaba formado en su momento, y actualmente se conserva dicha disposici&oacute;n espacial, principalmente por las calles de la Concepci&oacute;n, del Clavel, de la Azucena y de la Amargura.<br \/>\n<br \/>\nDe la plaza del Herre&ntilde;al nacen seis calles que configuran la especial disposici&oacute;n de la citada plaza, disposici&oacute;n pensada tanto para el aislamiento como para la defensa y huida de la aljama en caso de necesidad. Los nombres de sus calles, tan sonoros como: de la Rosa, de la Luna, del Sol &ndash; cambiada posteriormente por el de calle del Hospital -, de la Fortuna, de la Moneda y de la Plata nos trasladan actualmente a una &eacute;poca, la medieval, en la que la aljama estaba ocupada por la&ntilde;adores, cesteros, tejedores, guarnicioneros, plateros, etc., as&iacute; como por tenderos comerciantes, prestamistas y banqueros. Tambi&eacute;n parte de dicha plaza la calle de Talavera, llamada as&iacute; porque desde la misma se acced&iacute;a al camino que llevaba a dicha localidad, senda que era transitada habitualmente por los jud&iacute;os candeledanos que durante su permanencia en Candeleda mantuvieron estrechas relaciones sociales y comerciales con los jud&iacute;os de Talavera.<br \/>\n<br \/>\nEn la calle de la Amargura, en cuyo n&ordm; 14 se encuentra actualmente la Casa de la Juder&iacute;a (antigua Casa de la Inquisici&oacute;n) se encontraba antiguamente la Casa de la Inquisici&oacute;n, por lo que el nombre de dicha calle puede que se deba al amargo camino que debieron recorrer los jud&iacute;os camino del exilio o a los malos ratos que los mismos pasaron a manos del Santo Oficio.<br \/>\n<br \/>\nLa comunidad jud&iacute;a de Candeleda debi&oacute; estar unida en alg&uacute;n momento a la de Oropesa a efectos de pagos de impuestos, pues consta en los anales que en 1474 dicha poblaci&oacute;n contribuy&oacute; sin los jud&iacute;os de Candeleda, lo cual da a entender que con anterioridad a dicho a&ntilde;o si lo hab&iacute;a hecho y que posteriormente se constituy&oacute; en aljama independiente. En 1479 tenia lugar en Candeleda un hecho que pudo acabar en tragedia. Estando el jud&iacute;o Abraham Arauso en la Puebla de Naciados (C&aacute;ceres) tomando posesi&oacute;n de la villa en nombre de los Reyes Cat&oacute;licos, lleg&oacute; Pedro Manrique, conde de Trevi&ntilde;o, persona violenta e irascible, apres&oacute; al jud&iacute;o y lo condujo a Candeleda, villa de su propiedad. All&iacute; lo puso en la plaza p&uacute;blica, presumiblemente en su rollo o picota, para quemarlo, hecho que no lleg&oacute; a producirse porque las dem&aacute;s aljamas reunieron los 30.000 maraved&iacute;s necesarios para rescatarlo. Una vez liberado, Abraham Arauso reclam&oacute; ante el Consejo Real para que se le hiciese justicia y le fuese devuelto el importe pagado por su rescate y poder restituir as&iacute; dicha cantidad a aquellos que se la hab&iacute;an prestado para conseguir su libertad. Se neg&oacute; el conde a dicha evoluci&oacute;n, pero los Reyes Cat&oacute;licos le ordenaron que as&iacute; lo hiciera.<br \/>\n<br \/>\nLa recaudaci&oacute;n de impuestos por parte de los jud&iacute;os siempre fue una actividad problem&aacute;tica no solo en lo que se refiere a la relaci&oacute;n de los recaudadores con los que deb&iacute;an abonar los tributos, sino entre los propios recaudadores. As&iacute;, a finales de 1478 Isaque Caba, jud&iacute;o candeledano, fue llevado a pleito por el jud&iacute;o Jaco Abelia, vecino de Jaraiz. Ambos hab&iacute;an sido recaudadores de alcabalas en el Campo Ara&ntilde;uelo durante los dos a&ntilde;os anteriores. Hubo acusaci&oacute;n de quebrantamiento de compromiso e insultos. Se les propuso como mediadores a otros dos jud&iacute;os, lo que aceptaron, pero la mediaci&oacute;n nunca lleg&oacute; a producirse porque el jud&iacute;o de Jaraiz huy&oacute; a Portugal pues deb&iacute;a estar convencido de que la raz&oacute;n asist&iacute;a al candeledano.<br \/>\n<br \/>\nAl a&ntilde;o siguiente y en relaci&oacute;n tambi&eacute;n con el cobro de impuestos, en esta ocasi&oacute;n con los que ten&iacute;an que ver con el pago de derechos por el paso de ganado por la Sierra de Gredos, el Concejo de la Mesta ped&iacute;a que se resolviese el pleito iniciado por el procurador fiscal contra Rab&iacute; Sento vecino de Avila por cobrar en el Puerto de Candeleda derechos de portazgo excesivos a los pastores y ganaderos.<br \/>\n<br \/>\nTambi&eacute;n era frecuente que los recaudadores se ocuparan, adem&aacute;s de en cobrar los derechos del noble para quien trabajaba, en procurarse una cantidad adicional para si mismos. As&iacute;, entre los a&ntilde;os 1489 y1491, Salom&oacute;n Pilaz que, como ya hemos visto anteriormente, se ocupaba de cobrar las alcabalas, pechos y derechos que en Candelada pertenec&iacute;an al conde de Miranda, realiz&oacute; dicha labor acompa&ntilde;ado por el despu&eacute;s converso Fernand N&uacute;&ntilde;ez de Oropesa. El importe total a recaudar ascend&iacute;a a 130.000 maraved&iacute;s, pero fueron tan duros y expeditivos en su labor recaudatoria que para llevarla a cabo hicieron vender o cambiar mucha casas, vi&ntilde;as y huertas a los que deb&iacute;an abonar dichos impuestos, llegando a alcanzar con dichas pr&aacute;cticas la cantidad de 200.000 maraved&iacute;s e incluso m&aacute;s.<br \/>\n<br \/>\nAnte tal exceso recaudatorio Salom&oacute;n Pilaz debi&oacute; meditar sobre que decisi&oacute;n tomar: entregar la totalidad al conde o quedarse con una parte del mismo. Parece ser que Salom&oacute;n opto por la segunda opci&oacute;n y huy&oacute; a Portugal llev&aacute;ndose 25.000 maraved&iacute;s de la recaudaci&oacute;n. El conde para resarcirse de ello encarcel&oacute; a Fernand N&uacute;&ntilde;ez de Oropesa en Candeleda y a su mujer la encerr&oacute; en una caverna y les robo sus bienes. Aproximadamente cuatro a&ntilde;os despu&eacute;s, Fernand N&uacute;&ntilde;ez de Oropesa, ya converso y bautizado, segu&iacute;a preso en la c&aacute;rcel de Candeleda. Dichas practicas por parte de los recaudadores junto con el enriquecimiento de algunos jud&iacute;os y los intereses abusivos con que los mismos grababan los prestamos, hicieron que aquellos que actuaban de tal forma no fueran bien vistos por los candeledanos.<br \/>\n<br \/>\nAl respecto del citado enriquecimiento de algunos de los jud&iacute;os candeledanos, es de resaltar el caso de Abraham Pajyn que logro amasar una importante fortuna en Candeleda y en otros lugares cercanos como Jarandilla y Oropesa, fortuna consistente en casas, vi&ntilde;as y otras propiedades que en el momento de expulsi&oacute;n alcanzaban la cantidad de 70.000 maraved&iacute;s. No consta la forma en que Abraham Pajyn logr&oacute; alcanzar tal nivel de enriquecimiento pero en la mayor&iacute;a de los casos estaba relacionado con el pr&eacute;stamo de dinero a unos altos intereses, lo cual, como ya hemos visto anteriormente, predispon&iacute;a a los candeledanos contra los jud&iacute;os que realizaban dichas practicas.<br \/>\n<br \/>\nAs&iacute;, en 1484 los Reyes Cat&oacute;licos expidieron un seguro a favor del prestamista jud&iacute;o Mos&eacute; Cohen, vecino de Valverde (Caceres) para defenderle de los vecinos de Candeleda a quienes reclamaba ciertas deudas, pues al ir con sus hijos a exigir que las mismas fueran abonadas los hab&iacute;an amenazado y dicho que les har&iacute;an &ldquo;alg&uacute;n mal da&ntilde;o&rdquo;.<br \/>\n<br \/>\nLa orden de expulsi&oacute;n mediante Real Cedula de 1494 impuso a los jud&iacute;os del Valle del Ti&eacute;tar, y por ende a los de Candeleda, el abandono de sus hogares. Dichos jud&iacute;os se embarcaron en los puertos de Andaluc&iacute;a hacia Marruecos, aunque algunos de ellos eligieron el camino de Portugal para marcharse. En el mismo a&ntilde;o de la expulsi&oacute;n los Reyes Cat&oacute;licos dispusieron que aquellos jud&iacute;os convertidos al cristianismo y que hubieran sido bautizados pod&iacute;an volver para instalarse en el mismo lugar del que hab&iacute;an partido, recuperando al mismo tiempo las pertenencias que dejaron al marchar.<br \/>\n<br \/>\nCon posterioridad a la expulsi&oacute;n siguieron habitando dicho enclave algunos de los jud&iacute;os que se convirtieron y bautizaron, aunque otros, tambi&eacute;n conversos, a su regreso se mudaron a otras zonas de la localidad, como a la plaza de los Vergeles, seguramente para estar lejos de la Santa Inquisici&oacute;n. A muchos de los jud&iacute;os que fueron obligados a marcharse se les hizo insoportable verse privados de sus bienes y de la vida acomodada de que disfrutaban anteriormente, lo que motiv&oacute; que algunos de ellos volvieran una vez bautizados. Los nuevos propietarios de los bienes que los jud&iacute;os dejaron al partir , casi todos pertenecientes a la nobleza, se resistieron y pusieron innumerables trabas a la devoluci&oacute;n de dichos bienes a los jud&iacute;os que retornaron una vez conversos y bautizados.<br \/>\n<br \/>\nPor dicho motivo en 1493, los Reyes Cat&oacute;licos ordenaron a Fernando Alvarez de Toledo, conde de Oropesa, que devolviese al converso Juan Mart&iacute;nez los bienes que su padre hab&iacute;a dejado cuando sali&oacute; como jud&iacute;o. Dicho padre era Abraham Pajyn, vecino de Candeleda.<br \/>\n<br \/>\nAlgo parecido ocurri&oacute; con el conde de Miranda, pues a finales del mismo a&ntilde;o el converso Fernand N&uacute;&ntilde;ez de Oropesa, vecino de Jarandilla que aseguraba que llevaba en la c&aacute;rcel de Candeleda desde cuando era jud&iacute;o. Se convirti&oacute; pero el conde no le devolvi&oacute; sus bienes. Con la expulsi&oacute;n o con la conversi&oacute;n forzosa de los jud&iacute;os se logra la unidad religiosa de Espa&ntilde;a.<br \/>\n<br \/>\nDesde ese momento toda persona fuera del seno de la Iglesia Cat&oacute;lica se encontraba fuera de la ley. Inmediatamente despu&eacute;s de la expulsi&oacute;n una de la dedicaciones prioritarias de la Inquisici&oacute;n era la de descubrir, perseguir y castigar a aquellos jud&iacute;os que, aunque conversos y bautizados, segu&iacute;an practicando su religi&oacute;n en secreto. En Candeleda se cita en 1536\/1537 a Diego de Caceres, cristiano nuevo aunque &ldquo;sus abuelos murieron jud&iacute;os. A partir del momento de la expulsi&oacute;n los jud&iacute;os que abandonaron Espa&ntilde;a pasaron a ser conocidos como &ldquo;sefarditas&rdquo;, pues para ellos el nombre de la tierra que acababan de dejar era &ldquo;Sefarad&rdquo;.<br \/>\n<br \/>\nActualmente los descendientes de aquellos sefarditas, entre ellos los candeledanos, se encuentran desperdigados por todo el mundo, pero una parte importante de los mismos se encuentra en el norte de Africa, principalmente en Marruecos.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000167\/1.jpg","multimedia":[],"categoria":[{"id":"cat_2"},{"id":"cat_6"}],"destacado":"","municipio":"Candeleda","geolocalizacion":"(40.1531372, -5.24022059999993)17","QRlink":"points.html?id=LUGA-00000000167","cajonSastre":[]}}