{"result":{"id":"LUGA-00000000001","es":{"nombre":"Murallas y Puerta del Alcázar","miniDescripcion":"","descripcion":"<p>Las murallas de &Aacute;vila se empezaron a construir el 3 de mayo de 1090 por orden de Raimundo de Borgo&ntilde;a y se finalizaron tan solo 9 a&ntilde;os despu&eacute;s.<\/p>\n\n<p>La muralla actual es fruto de diferentes &eacute;pocas anteriores a la &eacute;poca medieval y est&aacute; compuesta por 88 torreones, 2500 almenas y posee un di&aacute;metro de 2516 metros. Sus muros tienen una media de 3 metros de grosor y 12 metros de altura adapt&aacute;ndose a la topograf&iacute;a de terreno ya que sus lienzos y torres se elevan en las zonas m&aacute;s llanas llegando por ejemplo a los 20 metros en las torres que protegen la puerta del Alc&aacute;zar y la puerta de San Vicente.<br \/>\n<br \/>\nEn sus muros se abren 9 puertas y 4 portillos actualmente tapiados o cerrados.<br \/>\n<br \/>\nLa subida al Adarve es posible desde la Casa de las Carnicer&iacute;as, la puerta del Alc&aacute;zar o el puente Adaja.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Murallas y Puerta del Alcázar","miniDescripcion":"","descripcion":"<p>The walls of &Aacute;vila began to build the May 3, 1090 by order of Raimundo of Burgundy and ended only 9 years later.<\/p>\n\n<p>The current wall is the result of different pre-medieval times and is composed by 88 towers, 2500 battlements and has a diameter of 2516 meters. Its walls have an average thickness of 3 meters and 12 meters high adapting to the topography of land as their canvases and towers rise in flatter areas such reaching 20 meters in the towers protecting the gate of the Alcazar and the door of San Vicente.<\/p>\n\n<p>There are 9 gates in the walls, and 4 porthole.<\/p>\n\n<p>The climb to Adarve is possible from the House of the Butchers, the door of the Palace or the bridge Adaja.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000001\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Ávila","geolocalizacion":"(40.654499, -4.697245)17","QRlink":"points.html?id=LUGA-00000000001","cajonSastre":[]}}