{"result":{"id":"LUGA-00000000008","es":{"nombre":"Castillo del Duque de Montellano","miniDescripcion":"","descripcion":"<p>El Castillo del Duque de Montellano se encuentra en el extremo de la localidad de Narros de Saldue&ntilde;a, en plena llanura de la Mora&ntilde;a, en la provincia de &Aacute;vila.<br \/>\n<br \/>\nPrimero fue una simple torre defensiva construida a finales del siglo XV por Rodrigo de Valderr&aacute;bano, hijo del fundador del mayorazgo de Saldue&ntilde;a.<br \/>\n<br \/>\nDespu&eacute;s se a&ntilde;adi&oacute; el patio y, en uno de sus lados, se edific&oacute; la galer&iacute;a, que ocupa una gran parte del espacio interior; finalmente, se rode&oacute; todo el conjunto con una barbacana.<br \/>\n<br \/>\nConstituye un buen ejemplo de castillo-palacio construido con placas de tapial (argamasa), encintadas con ladrillo, material con el que tambi&eacute;n se refuerzan sus esquinales, lo que lo relaciona con la arquitectura mud&eacute;jar.<br \/>\n<br \/>\nTiene planta rectangular y sobresale del conjunto la torre del homenaje, de cuatro cuerpos, rematada en una galer&iacute;a escarzana que serv&iacute;a para proteger la guardia del castillo.<br \/>\n<br \/>\nFue reconstruido en gran medida en la d&eacute;cada de los sesenta del siglo XX.<br \/>\n<br \/>\nSe encuentra en buen estado de conservaci&oacute;n, completo y restaurado. Es de propiedad particular y usado como vivienda y es visitable por el exterior.<\/p>\n\n<p><br \/>\n&nbsp;<\/p>\n"},"en":{"nombre":"Castillo del Duque de Montellano","miniDescripcion":"","descripcion":"<p>The Castle of the Duke of Montellano is located in&nbsp;the end of the town of Narros de Saldue&ntilde;a,&nbsp;in full plain of La&nbsp;Mora&ntilde;a,&nbsp;in the province of &Aacute;vila.<\/p>\n\n<p>First it was a simple defensive tower&nbsp;built in the late 15th century by Rodrigo de Valderr&aacute;bano,&nbsp;son of the founder of&nbsp;primogeniture of Saldue&ntilde;a.<\/p>\n\n<p>Then the playground was added and,&nbsp;on one of its sides,&nbsp;the gallery was built,&nbsp;which it occupies a large part of&nbsp;interior space; finally,&nbsp;It was surrounded with a barbican.<\/p>\n\n<p>It is a good example of&nbsp;castle-palace&nbsp;built with mud plaques,&nbsp;brick taped,&nbsp;material that also reinforced&nbsp;its corners,&nbsp;which relates it to&nbsp;Moorish architecture.<\/p>\n\n<p>It has rectangular plant and&nbsp;protrudes from the homage tower, of&nbsp;four bodies,&nbsp;topped with a gallery escarzana&nbsp;that served to protect&nbsp;the castle guard.<\/p>\n\n<p>It was rebuilt&nbsp;to a large degree&nbsp;in the sixties of the 20th century.<\/p>\n\n<p>It is in good condition,&nbsp;complete and restored.&nbsp;It is privately owned and used as housing and&nbsp;It is visited by the outer.<\/p>\n\n<p>&nbsp;<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000008\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Narros de Saldueña","geolocalizacion":"(40.873975, -4.867834)17","QRlink":"points.html?id=LUGA-00000000008","cajonSastre":[]}}