{"result":{"id":"LUGA-00000000021","es":{"nombre":"Santuario de San Pedro de Alcántara","miniDescripcion":"","descripcion":"<p>El Santuario de San Pedro de Alc&aacute;ntara, en las inmediaciones de Arenas, constituye un atractivo conjunto art&iacute;stico formado por la Capilla Real, la Sacrist&iacute;a, El Museo Alcantarino, el Claustro y el Museo de Arte Sacro, con obras de Bayeu, Ciamberlano, Oteiza y otros artistas pl&aacute;sticos.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Se conoce como <em>Santuario de San Pedro de Alc&aacute;ntara <\/em>al &uacute;ltimo convento que erigi&oacute; el santo extreme&ntilde;o; fue en un sitio apartado del t&eacute;rmino arenense en el que hab&iacute;a una ermita dedicada a San Andr&eacute;s del Monte, junto a la cual, Fray Pedro de Alc&aacute;ntara mand&oacute; edificar un peque&ntilde;o convento para que los frailes se dedicasen a la contemplaci&oacute;n y a la vida de penitencia dentro de la l&iacute;nea de ascetismo que &eacute;l propugnaba entre los miembros de su orden.<br \/>\n<br \/>\nLa pronta muerte del fundador, que ocurri&oacute; en la enfermer&iacute;a que entonces exist&iacute;a en Arenas -hoy residencia de ancianos- cambi&oacute; el destino que el fraile extreme&ntilde;o hab&iacute;a trazado para este convento y lo convirti&oacute; en centro de devoci&oacute;n, no s&oacute;lo de los naturales del Valle del Ti&eacute;tar, sino de personas de muy distinta clase social que acud&iacute;an de los lugares m&aacute;s apartados de Espa&ntilde;a.<br \/>\n<br \/>\nA 3 kil&oacute;metros de Arenas, se llega siguiendo el cauce del r&iacute;o Avellaneda. A 250 metros, antes de llegar, una cruz de piedra se&ntilde;ala, seg&uacute;n la leyenda, la impronta dejada por la mano de San Pedro, tras un alto en el camino.<br \/>\n<br \/>\nEn el siglo XVIII, con la ayuda de Carlos III y sobre planos de Ventura Rodr&iacute;guez, se levanta el complejo alcantarino que ha llegado hasta nuestros d&iacute;as. Especial inter&eacute;s puso en el trazado de la Capilla Real, edificada de nueva planta. Es de planta octogonal con pilastras de m&aacute;rmol que sostienen una cornisa sobre la que descansa una majestuosa c&uacute;pula con linterna.<br \/>\n<br \/>\nAdem&aacute;s de los cuatro ventanales de la linterna, contribuyen a la iluminaci&oacute;n del sacro espacio cuatro ojos de buey que, en la parte inferior, rompen la solidez de la c&uacute;pula. Para que &eacute;sta adquiera mayor gracia, el artista dise&ntilde;&oacute; cuatro franjas de rosetones en relieve con motivos vegetales que, si bien son sim&eacute;tricos en sentido decreciente, para cada uno de ellos ide&oacute; el artista una forma distinta. La generosidad de los fieles ha permitido una riqueza tanto en lo ornamental como en lo constructivo.<br \/>\n<br \/>\nEn el altar mayor se representa la apoteosis del Santo en su ascensi&oacute;n a los cielos. Es un magn&iacute;fico bajo relieve, tambi&eacute;n marm&oacute;reo, de grandes dimensiones (6,50 metros de alto por 3 metros&nbsp;de ancho) que fue realizado por Francisco Guti&eacute;rrez en 1773. A la altura del altar esta la urna, de p&oacute;rfido, que guarda los restos de San Pedro de Alc&aacute;ntara que parecen protegidos por dos grandes figuras vigilantes, de alabastro, que simbolizan la fe y la esperanza.<br \/>\n<br \/>\nEn 1972 fue declarado Monumento Hist&oacute;rico-Art&iacute;stico Nacional.<br \/>\n<br \/>\nEl convento-santuario alberga varios museos: sacrist&iacute;a, sala alcantarina, claustros, Museo Franciscano de Arte Sacro.<br \/>\n<br \/>\nLa fe en el poder taumat&uacute;rgico del Santo ha sido tal que desde su construcci&oacute;n el santuario ha sido centro de peregrinaci&oacute;n tanto de los nobles como de la gente sencilla; el <strong>19 de octubre<\/strong>, acuden hombres, mujeres y ni&ntilde;os, tanto de Arenas como de los pueblos cercanos sin olvidar a muchos que se desplazan desde La Vera y, sobre todo, de la campana de Oropesa, donde tambi&eacute;n residi&oacute; el santo; lo hacen para cantar al Santo y sacar su estatua en procesi&oacute;n por el campillo. Hoy como ayer, la gente conoce sus milagros y acude, cada d&iacute;a, a invocar su ayuda en las necesidades.<br \/>\n<br \/>\nDespu&eacute;s, para conocer mejor la vida del Santo, muchos peregrinos visitan el Museo Alcantarino en el que se guardan una serie de documentos de muy diverso car&aacute;cter relacionados con la vida y la &eacute;poca en la que vivi&oacute; San Pedro de Alc&aacute;ntara.<br \/>\n<br \/>\nSacrist&iacute;a<br \/>\nDe trazado sencillo y austeridad alcantarina, sobre una cajonera de nogal del siglo XVIII, conserva un Cristo azteca de finales del s. XVI, realizado con pulpa de ca&ntilde;a de ma&iacute;z.<br \/>\n<br \/>\nSala alcantarina<br \/>\nEst&aacute; dedicada enteramente a recuerdos personales de San Pedro de Alc&aacute;ntara, y a diverso material iconogr&aacute;fico alcantarino (escultura, pintura, grabados,...) de los siglos XVII - XX, lo que hace de esta peque&ntilde;a sala un excepcional museo alcantarino.<br \/>\n<br \/>\nClaustros<br \/>\nEn sus &aacute;ngulos pueden verse 10 lienzos con escenas de la vida del santo, obra de autores an&oacute;nimos de los siglos XVII y XVIII, y un viacrucis de cer&aacute;mica talaverana de las series azules dieciochescas.<br \/>\n<br \/>\nMuseo franciscano de arte sacro<br \/>\nRecoge en tres salas algo m&aacute;s de 200 piezas de escultura, pintura, orfebrer&iacute;a, marfiles, madreperla o n&aacute;car, cer&aacute;mica, y ornamentos sacros, que cronol&oacute;gicamente se distribuyen, de manera m&aacute;s o menos proporcional, entre los siglos XVI - XIX.<br \/>\n<br \/>\nEst&aacute;n representadas las principales corrientes y escuelas art&iacute;sticas de estos siglos, destacando Pedro de Mena y Salvador Carmona, en escultura; las escuelas de Rafael Sancio, Murillo, Goya y Eduardo Chicharro, en pintura. Los marfiles son en su mayor&iacute;a de origen hispano - filipino, y entre las obras de orfebrer&iacute;a destacan dos piezas de plata sobredorada y coral del siglo XVII, de origen italiano.<br \/>\n<br \/>\nBiblioteca<br \/>\nSurge con la fundaci&oacute;n misma del convento en 1562, increment&aacute;ndose y actualiz&aacute;ndose progresivamente sus fondos para el uso de la comunidad. Durante la desamortizaci&oacute;n, en el s. XIX parte de estos fondos desapareci&oacute;, pasando a manos privadas y de diversas instituciones.<br \/>\n<br \/>\nDesde los a&ntilde;os 70 del presente siglo es sede de la secci&oacute;n de Teolog&iacute;a y Espiritualidad de la Biblioteca Provincial de la Provincia Franciscana de Castilla.<br \/>\n<br \/>\nSu patrimonio bibliogr&aacute;fico est&aacute; constituido en la actualidad por unos 18.000 vol&uacute;menes, que se distribuyen aproximadamente as&iacute;: Incunables: 1; s. XVI, 165; s. XVII, 325; s. XVIII, 1400; s. XIX, unos 6.500; s. XX, unos 10.000. Su clasificaci&oacute;n por materias es como sigue: Dos terceras partes son de Teolog&iacute;a, Espiritualidad, e Historia Franciscana; y la tercera parte restante se distribuye en secciones de Historia General y de Espa&ntilde;a, Filosof&iacute;a, Pedagog&iacute;a, Literatura, Temas locales y auton&oacute;micos, y Varios.<br \/>\n<br \/>\nCuenta tambi&eacute;n con 25 colecciones de revistas en curso, de su especialidad y otras 15 de publicaciones peri&oacute;dicas ya desaparecidas.<br \/>\n<br \/>\nArchivo conventual<br \/>\nSu historia corre pareja con la del convento, desde su fundaci&oacute;n. Sus fondos fueron aumentando por el incremento natural de la documentaci&oacute;n que lleva consigo la vida de un convento. Su &eacute;poca de oro coincide con la &eacute;poca de oro del convento mismo, el s. XVIII.<br \/>\n<br \/>\nSu patrimonio documental est&aacute; constituido por unos 1600 documentos originales: papeles, libros manuscritos y libros impresos; y unos 300 documentos fotocopiados y compulsados de la documentaci&oacute;n relacionada con el convento existente en los principales Archivos nacionales y provinciales.<br \/>\n<br \/>\nCronol&oacute;gicamente los fondos se distribuyen as&iacute;: s. XV: 1 documento; s. XVI: 31 documentos; s. XVII: 87 documentos; s. XVIII: 264 documentos; s. XIX: 323 documentos; s. XX: algo m&aacute;s de 900 documentos.<br \/>\n<br \/>\nLa Tipolog&iacute;a de los documentos es sumamente variada. Cabe destacar, por su importancia o su n&uacute;mero, los siguientes bloques de la documentaci&oacute;n de los siglos XV - XIX:<br \/>\n&nbsp;<\/p>\n\n<p>a) Manuscritos y papeles impresos: Aut&oacute;grafos de San Pedro de Alc&aacute;ntara: 2; breves, bulas, c&eacute;dulas reales y otros documentos pontificios y regios 110; actas de escribano p&uacute;blico, notariales y otras: 140; asientos contables y cartas de pago: 112;<br \/>\n<br \/>\nb) Libros Impresos (muchos de ellos ejemplares raros), divididos en cuatro secciones: Alcantarinos: biograf&iacute;as y estudios sobre San Pedro de Alc&aacute;ntara; ediciones del Tratado de la Oraci&oacute;n y meditaci&oacute;n; publicaciones de y sobre el Convento; publicaciones sobre la historia de la Provincia franciscana de Castilla.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Horario de visitas<br \/>\n&nbsp;<\/p>\n\n<p><strong>Capilla Real y Museos<\/strong> permanecen abiertos al turismo, de 9,30 a 12 horas y de 16 a 18,30 horas, todos los d&iacute;as del a&ntilde;o, excepto los lunes, y con horario restringido en las ma&ntilde;anas de los domingos y d&iacute;as festivos por raz&oacute;n de las celebraciones lit&uacute;rgicas.<br \/>\n<br \/>\nEl acceso a la <strong>Biblioteca <\/strong>es libre, previa solicitud al bibliotecario, para cuantas personas lo deseen, en las condiciones habituales.<br \/>\n<br \/>\nEl <strong>Archivo <\/strong>est&aacute; abierto a todos los historiadores e investigadores interesados en las condiciones habituales, previa solicitud al archivero del convento.<\/p>\n"},"en":{"nombre":"Santuario de San Pedro de Alcántara","miniDescripcion":"","descripcion":"<p>The Sanctuary of San Pedro de Alc&aacute;ntara,&nbsp;in the vicinity of Arenas,&nbsp;constitutes&nbsp;an attractive artistic set&nbsp;formed by the Royal Chapel,&nbsp;the Sacristy, the Alcantarino Museum, the Cloister and&nbsp;the Museum of Sacred Art,&nbsp;with works by Bayeu, Ciamberlano, Oteiza and&nbsp;other plastic artists.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>It is known as <em>Santuario de San Pedro de Alc&aacute;ntara<\/em>&nbsp;to the last convent that&nbsp;erected the extreme&ntilde;o&nbsp;holy;&nbsp;it was in a secluded place of the arenense term,&nbsp;in which there was a hermitage&nbsp;dedicated to San Andr&eacute;s del Monte,&nbsp;beside which, Fray Pedro de Alc&aacute;ntara&nbsp;ordered to build a small convent&nbsp;for the friars are devoted to contemplation and&nbsp;to the life of penance&nbsp;within the line of ascetic&nbsp;which he advocated&nbsp;among members of the order.<\/p>\n\n<p>The early death of the founder,&nbsp;which it occurred in nursing&nbsp;then there Arenas -today home for the elderly-&nbsp;changed the destination that has&nbsp;drawn the&nbsp;extreme&ntilde;o&nbsp;friar&nbsp;for this convent and he&nbsp;became it on a center of devotion,&nbsp;not only of natural of Valle del Ti&eacute;tar,&nbsp;but of people of very different social class&nbsp;who came from the most remote areas of Spain.<\/p>\n\n<p>Within 3 kilometers from Arenas,&nbsp;passes the riverbed of Avellaneda. Within 250 meters,&nbsp;before arriving,&nbsp;a stone cross marks,&nbsp;according to legend,&nbsp;the imprint left by the hand of San Pedro,&nbsp;after a stop along the way.<\/p>\n\n<p>In the 18th century,&nbsp;with the help of Carlos III and&nbsp;on planes of Ventura Rodr&iacute;guez,&nbsp;it raises the Alcantarino&nbsp;complex that&nbsp;has come to our days.&nbsp;He took special interest in the layout of the Royal Chapel, built of&nbsp;new plant.&nbsp;It is of octagonal plant&nbsp;with marble pilasters&nbsp;holding a ledge above&nbsp;which rests&nbsp;a majestic cupola with lantern.<\/p>\n\n<p>Besides the four windows of the lantern,&nbsp;contribute to the lighting of the sacred space&nbsp;four portholes that,&nbsp;on the bottom,&nbsp;breaking the strength of the dome.&nbsp;So that it becomes more grace,&nbsp;the artist designed four stripes of&nbsp;rosettes in relief with&nbsp;plant drawings that,&nbsp;although they are symmetric&nbsp;in descending order,&nbsp;for each of them thought&nbsp;the artist a different way.&nbsp;The generosity of the faithful&nbsp;has allowed&nbsp;a richness both in ornamental&nbsp;as in the constructive.<\/p>\n\n<p>On the main altar is represented&nbsp;the apotheosis of the Holy&nbsp;in his ascension to heaven. It&nbsp;is a magnificent bas-relief,&nbsp;also marble,&nbsp;oversized (6,50 meters of&nbsp;high to&nbsp;3&nbsp;meters&nbsp;width) that&nbsp;was made by Francisco Guti&eacute;rrez in 1773.&nbsp;At the height of the altar is the urn, of&nbsp;porphyry,&nbsp;which holds the remains of San Pedro de Alc&aacute;ntara that&nbsp;seem protected by two guards figures, of&nbsp;alabaster,&nbsp;that symbolize&nbsp;the faith and&nbsp;the hope.&nbsp;<\/p>\n\n<p>In 1972 it was declared National&nbsp;Historical-Artistic Monument.<\/p>\n\n<p>The convent-sanctuary&nbsp;houses several museums: Sacristy, Alcantarina Room, Cloisters, Franciscan Museum of Sacred Art.<\/p>\n\n<p>The belief in the thaumaturgical power&nbsp;of the Holy&nbsp;has been such that&nbsp;since its construction&nbsp;the sanctuary has been a center of pilgrimage&nbsp;both the nobles and the common people;&nbsp;on October 19,&nbsp;go men, women and children,&nbsp;both Arenas&nbsp;and nearby villages&nbsp;not to mention many moving from La Vera and,&nbsp;especially, of the Oropesa bell, where&nbsp;also the saint lived; they do to sing the saint and&nbsp;take the statue in procession&nbsp;by the Countryside. Today like yesterday,&nbsp;people know their miracles and go, everyday,&nbsp;to invoke his aid needs.<\/p>\n\n<p>Later,&nbsp;to better understand the life of the Saint,&nbsp;many pilgrims visit the Alcantarin Museum&nbsp;in which are stored&nbsp;a set of documents&nbsp;in a very different character&nbsp;related to life and&nbsp;the time in which San Pedro de Alc&aacute;ntara&nbsp;lived.<\/p>\n\n<p>Sacristy<br \/>\nSimple stroke and Alcantarin&nbsp;austerity,&nbsp;on a drawer of walnut&nbsp;of the 18th century, preserves a&nbsp;Aztec Christ&nbsp;of the late 16th century,&nbsp;made with corn stalk pulp.<\/p>\n\n<p>Alcantarin Room<br \/>\nIt is dedicated entirely with&nbsp;personal memories of San Pedro de Alc&aacute;ntara, and to diverse&nbsp;Alcantarin&nbsp;iconographic material (sculptures, paintings, engravings,...) from the 17th to the 20th,&nbsp;what does of this small room an exceptional Alcantarin Museum.<\/p>\n\n<p>Cloisters<br \/>\nIn their angles can be seen 10&nbsp;paintings with&nbsp;scenes from the saint&#39;s life, work of&nbsp;by anonymous authors&nbsp;of centuries 17th and the 18th, and a viacrucis of&nbsp;Talaveran&nbsp;pottery of the blue series.<\/p>\n\n<p>Franciscan Museum of Sacred Art<br \/>\nCollect in three rooms&nbsp;more than 200 pieces of sculpture,&nbsp;painting, metalwork, ivories,&nbsp;pearl or nacre, ceramics, and Sacred ornaments, that&nbsp;chronologically are distributed,&nbsp;more or less proportional way,&nbsp;between centuries 16th and 19th.<\/p>\n\n<p>They are represented&nbsp;the main currents and&nbsp;artistic schools of these centuries,&nbsp;highlighting Pedro de Mena and Salvador Carmona, in&nbsp;sculpture;&nbsp;Schools of Rafael Sancio, Murillo, Goya and Eduardo Chicharro,&nbsp;in paint.&nbsp;The ivories are mostly of&nbsp;Hispanic-Filipino origin, and&nbsp;among the works of jewelry&nbsp;highlights two pieces of&nbsp;silver gilt and coral&nbsp;of the 17th century,&nbsp;of Italian origin.<\/p>\n\n<p>Library<br \/>\nIt arises with the foundation of the convent in 1562,&nbsp;increasing and&nbsp;gradually upgrading&nbsp;its funds for community use.&nbsp;During the confiscation,&nbsp;in the 19th century part of these funds disappeared,&nbsp;passing into private hands and&nbsp;of various institutions.<\/p>\n\n<p>Since the 70s&nbsp;of this century&nbsp;is based section of&nbsp;Theology and Spirituality&nbsp;of the Provincial Library&nbsp;of the Franciscan Province of Castilla.<\/p>\n\n<p>Its book heritage consists&nbsp;in actuality&nbsp;by 18,000 volumes,&nbsp;which are distributed approximately so: Incunabula: 1; 16th, 165; 17th, 325; 18th, 1400; 19th, about 6,500; 20th, about 10,000. Their classification&nbsp;by subject&nbsp;is as follows:&nbsp;Two-thirds&nbsp;are of Theology,&nbsp;Spirituality, and&nbsp;Franciscan History;&nbsp;and the remaining third&nbsp;is divided into sections of&nbsp;General history and of Spain,&nbsp;Philosophy, Pedagogy, Literature, Local Issues and Autonomic, and Several.<\/p>\n\n<p>It also has 25&nbsp;journal collections&nbsp;in progress,&nbsp;of its&nbsp;specialty and&nbsp;others 15 of&nbsp;periodical publications&nbsp;now missing.<\/p>\n\n<p>File convent<br \/>\nIts history runs parallel with that of the convent,&nbsp;since its founding.&nbsp;Its funds were increasing&nbsp;by the&nbsp;natural increase&nbsp;of the documentation&nbsp;that carries&nbsp;the life of a convent.&nbsp;Its golden age coincides with&nbsp;the golden age&nbsp;the same convent, the 18th century.<\/p>\n\n<p>Its documentary heritage is made by&nbsp;about 1,600 original documents:&nbsp;papers, manuscripts books and&nbsp;printed books; and&nbsp;about 300 photocopied documents and&nbsp;collated of the documentation&nbsp;related to the existing convent&nbsp;in the main National and Provincial Archives.<\/p>\n\n<p>Chronologically&nbsp;the funds are distributed as follows: 15th: 1 document; 16th: 31 documents; 17th: 87 documents; 18th: 264 documents; 19th: 323 documents; 20th:&nbsp;more than 900 documents.<\/p>\n\n<p>Typology of documents is extremely varied.&nbsp;It&#39;s worthy to distinguish,&nbsp;for its importance or their number,&nbsp;the following blocks of the documents&nbsp;from the 15th to the 19th centuries:<\/p>\n\n<p>a)&nbsp;Manuscripts and printed papers: Autographs of San Pedro de Alc&aacute;ntara: 2; brief,&nbsp;bulls,&nbsp;real certificates and&nbsp;other papal and regios documents 110;&nbsp;notary public proceedings,&nbsp;notaries and other: 140;&nbsp;accounting entries and payment cards: 112;<\/p>\n\n<p>b)&nbsp;Printed Books (many of them rare specimens),&nbsp;divided into four sections: Alcantarins:&nbsp;biographies and studies about San Pedro de Alc&aacute;ntara;&nbsp;editions of the Treaty of Prayer and&nbsp;meditation;&nbsp;publication of and&nbsp;on Convent;&nbsp;publications on the history of the&nbsp;Franciscan province of Castilla.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Visiting Hours<\/p>\n\n<p><strong>Royal Chapel<\/strong> and<strong> Museums<\/strong> are open to tourism,&nbsp;from 9.30 to 12 hours and&nbsp;16 to 18.30 hours, everyday of the year,&nbsp;except Mondays,&nbsp;and restricted hours&nbsp;on Sunday mornings and&nbsp;holidays&nbsp;by reason of liturgical celebrations.<\/p>\n\n<p>Access to the <strong>Library<\/strong> is free,&nbsp;request the librarian,&nbsp;for many people wish,&nbsp;under the usual conditions.<\/p>\n\n<p>The archive is open to all historians and&nbsp;researchers&nbsp;interested in the usual conditions,&nbsp;upon request&nbsp;the archive of the convent.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000021\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"},{"id":"cat_6"}],"destacado":"","municipio":"Arenas de San Pedro","geolocalizacion":"(40.2314209, -5.076976400000035)17","QRlink":"points.html?id=LUGA-00000000021","cajonSastre":[]}}