{"result":{"id":"LUGA-00000000148","es":{"nombre":"Iglesia de San Antonio","miniDescripcion":"","descripcion":"<p>La Iglesia de San Antonio tiene una sola nave, cabecera ligeramente rectangular y torre de sillares. En el interior destaca su artesonado y un retablo barroco policromado del siglo XVIII.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Es grande, austera, hermosa y monumental, de una sola nave, dividida en cuatro tramos por tres arcos fajones semicirculares, y cabecera ligeramente rectangular, que se halla descentrada respecto a la nave.<br \/>\n<br \/>\nEn el exterior una torre de sillares, alta y prism&aacute;tica, alberga las campanas en el cuerpo superior, de cuatro vanos, y preside el pueblo.<br \/>\n<br \/>\nEn el interior destaca su artesonado y un retablo barroco policromado del siglo XVIII, presidido por una tabla en que se representa a San Antonio Abad, a quien est&aacute; dedicada la parroquia.<br \/>\n<br \/>\nFrente a la portada de la iglesia se levanta la Cruz de los Enamorados, seg&uacute;n la leyenda de su basamento, llamada as&iacute; porque anta&ntilde;o se citaban junto a ella las parejas de novios a la salida de misa.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de San Antonio","miniDescripcion":"","descripcion":"<p>The church of San Antonio has a single nave, rectangular head and ashlar towers. In the interior highlights,&nbsp;its coffered and&nbsp;a baroque altarpiece polychrome of the XVIII century.<\/p>\n\n<p>Is big, austere,&nbsp;beautiful and monumental,&nbsp;of a single nave,&nbsp;divided into&nbsp;four sections with three&nbsp;semicircular arches, and&nbsp;head slightly rectangular,&nbsp;which is offset from the nave.<\/p>\n\n<p>Outside&nbsp;a tower of ashlars,&nbsp;high and prismatic,&nbsp;houses the bells&nbsp;in the upper body, of&nbsp;four openings, and&nbsp;presides over the village.<\/p>\n\n<p>Inside highlights its coffered and a Baroque&nbsp;polychrome altarpiece of the XVIII century, chaired by&nbsp;a table which represents to San Antonio Abad,&nbsp;to whom is dedicated the parish.<\/p>\n\n<p>Facing the front of the church is the Cruz de los Enamorados,&nbsp;according to the legend of its foundation,&nbsp;so named because&nbsp;yesteryear they stood beside it&nbsp;courting couples&nbsp;at the exit of mass.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000148\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Piedralaves","geolocalizacion":"(40.3176711008, -4.6983184822)17","QRlink":"points.html?id=LUGA-00000000148","cajonSastre":[]}}