{"result":{"id":"LUGA-00000000010","es":{"nombre":"Castillo de Castronuevo","miniDescripcion":"","descripcion":"<p>&nbsp;<\/p>\n\n<p>En medio de un extenso campo de cereales se alza este castillo de aspecto militar y austero, que contiene numerosas troneras, s&oacute;tanos abovedados y foso, perteneciente a la Casa de Alba.<br \/>\n<br \/>\nDe su nombre deducimos el pasado defensivo de su enclave, cuya traza conocida corresponde a las reformas efectuadas en el siglo XV.<br \/>\n<br \/>\nEst&aacute; constituido por dos recintos rectangulares construidos con argamasa de ladrillo, cal y canto. Tiene cuatro torres en sus esquinas y conserva restos de un palacio renacentista con salas abovedadas, galer&iacute;as de arcos, columnas y escaleras.<br \/>\n<br \/>\nSu estructura y aspecto est&aacute;n condicionados por la artiller&iacute;a, carece de torre del homenaje, sus muros son recios y se encuentra todo &eacute;l dentro de un foso que dificultaba hacer blanco en sus paredes disparando desde la lejan&iacute;a.<br \/>\n<br \/>\nExteriormente es una mezcla de ladrillo y tapial, pero el n&uacute;cleo es un patio de granito cuyo estilo isabelino lo relaciona con el cantero Mart&iacute;n de Sol&oacute;rzano, maestro de obras de Santo Tom&aacute;s.<br \/>\n<br \/>\nFue construido por Gil de Vivero, se&ntilde;or del lugar de San Mart&iacute;n de Cornejo, llamado despu&eacute;s Castronuevo, en la d&eacute;cada de 1470, en el contexto de la inestabilidad vivida por el problema de la sucesi&oacute;n del rey Enrique IV.<br \/>\n<br \/>\nGil de Vivero defender&iacute;a los intereses de la princesa Isabel frente a los Pamo, aliados del duque de B&eacute;jar, titulado duque de Ar&eacute;valo, defensor de los derechos de Juana la Beltraneja; que estaban construyendo al mismo tiempo una casa fuerte en Fontiveros.<br \/>\n<br \/>\nEn 1489 el duque de Alba compr&oacute; Castronuevo a Rodrigo de Vivero en 6.200.000 maraved&iacute;es y, a partir de ese momento, se realizan nuevas obras en el castillo.<\/p>\n\n<p><br \/>\n&nbsp;<\/p>\n"},"en":{"nombre":"Castillo de Castronuevo","miniDescripcion":"","descripcion":"<p><br \/>\nIn the middle of a large field of cereals it is this castle&nbsp;militarily and austere, that&nbsp;contains numerous loopholes,&nbsp;vaulted cellars and pit,&nbsp;belongs to the House of Alba.<\/p>\n\n<p>From its name we deduce their past defensive enclave,&nbsp;whose line&nbsp;corresponds to&nbsp;the reforms&nbsp;carried out&nbsp;in the 15th century.<\/p>\n\n<p>It consists of&nbsp;two rectangular enclosures&nbsp;built with brick mass,&nbsp;quicklime and stone.&nbsp;It has four towers at the corners and it preserves&nbsp;remains of a Renaissance&nbsp;palace&nbsp;with vaulted rooms,&nbsp;arched galleries,&nbsp;columns and&nbsp;stairs.<\/p>\n\n<p>Its structure and appearance&nbsp;are conditioned by&nbsp;the artillery,&nbsp;doesn&#39;t have&nbsp;Tower of Homage,&nbsp;its walls are harsh and&nbsp;It is within a moat that&nbsp;difficult to make white&nbsp;on its walls&nbsp;shooting from far.<\/p>\n\n<p>The exterior is a mix of brick and mud, but&nbsp;the core is a&nbsp;granite&nbsp;courtyard&nbsp;whose&nbsp;Elizabethan style&nbsp;it relates to the stonemason Mart&iacute;n de Sol&oacute;rzano,&nbsp;a master builder of Santo Tom&aacute;s.<\/p>\n\n<p>It was built by Gil de Vivero,&nbsp;lord of San Mart&iacute;n de Cornejo,&nbsp;named later Castronuevo,&nbsp;in the 1470s,&nbsp;in the context of&nbsp;instability lived by the problem of&nbsp;the succession of King Enrique IV.<\/p>\n\n<p>Gil de Vivero&nbsp;would defend interests of&nbsp;Princess Isabel against the Pamo,&nbsp;allies of the Duke of Bejar,&nbsp;titled Duke of Ar&eacute;valo,&nbsp;supporter of&nbsp;rights of Juana la Beltraneja; that&nbsp;they were building&nbsp;at the same time&nbsp;a strong house in Fontiveros.<\/p>\n\n<p>In&nbsp;1489,&nbsp;the Duke of Alba&nbsp;bought Castronuevo to Rodrigo de Vivero in 6.200.000 maravedies and,&nbsp;From that moment,&nbsp;new works are performed in the castle.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000010\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Rivilla de Barajas","geolocalizacion":"(40.884854, -5.013864)17","QRlink":"points.html?id=LUGA-00000000010","cajonSastre":[]}}