{"result":{"id":"LUGA-00000000051","es":{"nombre":"Toros de Guisando","miniDescripcion":"","descripcion":"<p>A unos 9 Km. de El Tiemblo, junto a la Ca&ntilde;ada Real, en la margen izquierda del arroyo T&oacute;rtolas, los cuatro Toros de Guisando son una de las mejores manifestaciones art&iacute;sticas de la Espa&ntilde;a pre-romana; se encuentran localizados en el t&eacute;rmino municipal de El Tiemblo y datan de los siglos II y I a.C.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Son manifestaciones art&iacute;sticas de un pueblo eminentemente ganadero- los vetones- cuyo significado y finalidad est&aacute;n por determinar.<br \/>\n<br \/>\nSe datan entre los siglos II y I a.C, con preferencia a la creaci&oacute;n en el siglo II. a. C., durante la Edad de Hierro. Se trata de cuatro esculturas realizadas en granito que representan cuadr&uacute;pedos, identificados como toros o verracos (cerdos sementales), con preferencia a la suposici&oacute;n de que se trata de toros, ya que algunas de las piezas presentan, en la cabeza, oquedades consideradas para la inserci&oacute;n de cuernos.<br \/>\n<br \/>\nLas cuatro esculturas se encuentran costado contra costado, formando una l&iacute;nea en direcci&oacute;n norte-sur y todas ellas mirando hacia el oeste, a la loma del cerro de Guisando, del que reciben su nombre, dejando a sus espaldas el arroyo T&oacute;rtolas, frontera natural que separa las comunidades de Castilla y Le&oacute;n y Madrid.<br \/>\n<br \/>\nSe les atribuye una funci&oacute;n m&aacute;gico religiosa encaminada a favorecer la fertilidad y protecci&oacute;n del ganado, sin descartar su utilizaci&oacute;n como hitos demarcadores de zonas de pastos. Simbolizan la riqueza de un entorno esencialmente pastoril.<br \/>\n<br \/>\nProbablemente en &eacute;poca romana, los toros, distribuidos por los pasos, fueron reunidos para formar parte de un monumento conmemorativo, como parece atestiguar la inscripci&oacute;n latina de uno de ellos: LONGINUS PRISCO, CALAETQ PATRI.F.C. (Longino lo hizo a su padre Prisco &ndash;de la tribu- de los Calaetios)<br \/>\n<br \/>\nEste lugar emblem&aacute;tico ha sido testigo del <strong>Tratado y la Jura de los Toros de Guisando en 1468<\/strong>, en&nbsp;el que el rey Enrique IV se reuni&oacute; con su hermana Isabel la Cat&oacute;lica el 19 de septiembre de 1468 y la jur&oacute; por princesa heredera del Reino de Castilla. Por este hecho, este lugar se conoce como la Venta Juradera de la que se conserva tan s&oacute;lo este muro.<\/p>\n\n<p><br \/>\nVisita regulada.&nbsp;<\/p>\n"},"en":{"nombre":"Toros de Guisando","miniDescripcion":"","descripcion":"<p>About 9 km. of El Tiemblo,&nbsp;beside the Ca&ntilde;ada Real,&nbsp;on the left bank of the T&oacute;rtolas&nbsp;creek, the four Toros de Guisando&nbsp;are one of the best artistic expressions of the Pre-Roman Spain;&nbsp;are located&nbsp;in the municipality of El Tiemblo and&nbsp;dating from the second and first centuries b.C.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>They are artistic expressions&nbsp;from a village&nbsp;eminently livestock- the Vettones -whose meaning and&nbsp;end are&nbsp;to determine.<\/p>\n\n<p>They are dated between II and I centuries b.C.,&nbsp;preferably at&nbsp;the creation in the second century b.C., during&nbsp;the Iron Age.&nbsp;There are four sculptures&nbsp;of granite&nbsp;representing quadrupeds,&nbsp;identified as bulls or&nbsp;boars (stallions pigs),&nbsp;preferably the assumption that&nbsp;it&#39;s about bulls,&nbsp;as&nbsp;some of the pieces presented,&nbsp;in the head,&nbsp;hollows considered&nbsp;for insertion of&nbsp;horns.<\/p>\n\n<p>The four sculptures&nbsp;are side against side,&nbsp;forming a line&nbsp;in&nbsp;direction&nbsp;north-south and&nbsp;all they are looking&nbsp;westward,&nbsp;to the ridge of the hill of Guisando,&nbsp;which are named,&nbsp;leaving behind the T&oacute;rtolas creek,&nbsp;natural border&nbsp;separating communities of Castilla y Le&oacute;n and Madrid.<\/p>\n\n<p>It is credited with&nbsp;a religious magical function&nbsp;designed to promote fertility and&nbsp;cattle protection,&nbsp;without ruling&nbsp;it uses as&nbsp;demarcators milestones&nbsp;of grazing areas. They&nbsp;symbolize wealth&nbsp;an essentially pastoral setting.<\/p>\n\n<p>Probably in Roman times,&nbsp;the bulls,&nbsp;distributed by the steps,&nbsp;were assembled to form part of&nbsp;a memorial monument,&nbsp;as it seems to attest&nbsp;the Latin inscription of&nbsp;one of them:&nbsp;LONGINUS PRISCO, CALAETQ PATRI.F.C. (Longino&nbsp;did to his father Prisco -of the tribe- of the&nbsp;Calaetios)<\/p>\n\n<p>This landmark&nbsp;has witnessed of the <strong>Treaty and&nbsp;the Oath of the Bulls of Guisando in 1468,&nbsp;<\/strong>in which King Enrique IV&nbsp;joined his sister Isabel la Cat&oacute;lica&nbsp;the September 19, 1468&nbsp;and&nbsp;swore by the Crown Princess&nbsp;of the Reino de Castilla.&nbsp;For this fact,&nbsp;this place is known as the Venta Juradera&nbsp;of which it retains only&nbsp;this wall.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Visit regulated.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000051\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"El Tiemblo","geolocalizacion":"(40.360869, -4.441633)17","QRlink":"points.html?id=LUGA-00000000051","cajonSastre":[]}}