{"result":{"id":"LUGA-00000000134","es":{"nombre":"Ermita de Nuestra Señora del Puerto o de las Angustias","miniDescripcion":"","descripcion":"<p>Situada en la salida septentrional, al final del t&iacute;pico barrio de Santa Mar&iacute;a, tiene altar de f&aacute;brica recubierto de azulejos de cer&aacute;mica de Talavera.<br \/>\n<br \/>\nConstruida en 1637, acoge a la patrona de Cuevas del Valle.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Bellas miniaturas del arte tradicional, las ermitas son los monumentos m&aacute;s peque&ntilde;os que soportan bajo sus muros el peso de la tradici&oacute;n popular, que ha hecho de ellas el epicentro para conservar las antiguas romer&iacute;as de los pueblos que recogen las tradiciones ancestrales. Forman parte de la cultura religiosa de los pueblos y todos los lugare&ntilde;os veneran alguna imagen, que se guarda en su interior, ligada a milagros y leyendas que mantiene vivo el fervor popular.<br \/>\n<br \/>\nSu emplazamiento est&aacute; alejado de los cascos urbanos, algo que resalta su estampa y rodea a las ermitas de un halo misterioso que invita al recogimiento. Comparadas con las grandes iglesias, los monasterios y las catedrales son las miniaturas del arte religioso m&aacute;s enraizado en la cultura del pueblo.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Ermita de Nuestra Señora del Puerto o de las Angustias","miniDescripcion":"","descripcion":"<p>Located at the northern exit,&nbsp;at the end of the typical neighborhood of Santa Mar&iacute;a, has an altar&nbsp;of fabric&nbsp;coated with tiles of&nbsp;ceramic of Talavera.<\/p>\n\n<p>Built in 1637, welcomes the patron of Cuevas del Valle.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Beautiful miniatures of traditional art, the hermitages are the monuments more smalls they are supporting under its walls&nbsp;the weight of the popular tradition,&nbsp;which he has made them&nbsp;the epicenter&nbsp;to conserve the&nbsp;ancient pilgrimages of villages&nbsp;that collect the ancestral traditions.&nbsp;They are part of the&nbsp;religious culture of the villages and&nbsp;all the villagers&nbsp;venerate an image,&nbsp;which keeps inside,&nbsp;linked to miracles and&nbsp;legends&nbsp;that keeps alive&nbsp;the popular fervor.<\/p>\n\n<p>Its location is away&nbsp;of urban areas,&nbsp;something that highlights&nbsp;his appearance and&nbsp;surrounding hermitages of a&nbsp;mysterious halo&nbsp;that invites meditation.&nbsp;Compared to&nbsp;the great churches, the&nbsp;monasteries and the&nbsp;cathedrals&nbsp;are thumbnails&nbsp;of religious art&nbsp;more rooted in the culture of the village.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000134\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Cuevas del Valle","geolocalizacion":"(40.296139433591264, -5.010035382630122)17","QRlink":"points.html?id=LUGA-00000000134","cajonSastre":[]}}