{"result":{"id":"LUGA-00000000005","es":{"nombre":"Castillo de Valdecorneja","miniDescripcion":"","descripcion":"<p>Esta construido en el siglo XV. Este castillo toma el nombre del se&ntilde;orio de Valdecorneja y fue propiedad de la Casa de Alba. Se sit&uacute;a dominando el r&iacute;o y el puente, sobre el punto m&aacute;s elevado del valle.<br \/>\n&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Ocup&oacute; una situaci&oacute;n pivilegiada dentro del feudo, quizas aprovechando restos de un fuerte anterior ubicado en este emplazamiento, ya que se construyo sobre un castro vet&oacute;n destruido por los romanos.<br \/>\n<br \/>\nSu importancia estrat&eacute;gica ha marcado la historia de sus muros con avatares memorables, tanto en &eacute;pocas de vaivenes fronterizos como en acontecimientos de transcendencia sucesoria.<br \/>\n<br \/>\nTiene planta cuadrada con cubos circulares en las esquinas y garitas en medio de tres de sus lienzos, estando el cuarto ocupado en su mitad por la torre del homenaje. La superficie puede calcularse en 1.700 m2 sin tener en cuenta las dependencias desaparecidas como el foso y contrafoso, el rastrillo, el palomar, las caballerizas...<br \/>\n<br \/>\nDebi&oacute; contar con antemuro, foso y contrafoso, pero actualmente ha desaparecido.<br \/>\n<br \/>\nTampoco se conservan las almenas, que debieron otorgarle otro aspecto en el pasado. La f&aacute;brica es de mamposter&iacute;a gran&iacute;tica.<br \/>\n<br \/>\nLa puerta principal es de arco g&oacute;tico con grandes dovelas. A la derecha de la puerta, se alza defendiendo dicha puerta la torre del homenaje, cuadrada, desde la cual se accede a las almenas y torreones. Desde ellos se domina todo el valle y las sierras circundantes.<br \/>\n<br \/>\nSon de interes un pozo situado en el centro del patio y un aljibe abovedado y excavado en la roca del subsuelo.<br \/>\n<br \/>\nEn el interior del Castillo, inicialmente, exist&iacute;a un patio de armas con un surtidor en el centro y una galer&iacute;a de arcadas y columnas rom&aacute;nicas adornadas con una bell&iacute;sima crester&iacute;a g&oacute;tica, conserv&aacute;ndose parte de la misma en una casa de la Plaza Mayor.<br \/>\n<br \/>\nComo este castillo fue en su primera &eacute;poca puramente militar, al habitarle los se&ntilde;ores de Valdecorneja, condes y duques de Alba, result&oacute; estrecho e inc&oacute;modo.<br \/>\n<br \/>\nA finales del siglo XV se transform&oacute; el patio de armas en un patio de honor.<br \/>\n<br \/>\nLas habitaciones de las damas estaban situadas en l&iacute;nea paralela a la cuesta de la Vi&ntilde;as. Las de los caballeros daban a la vista del puerto de Tornavacas. Todo ello en el segundo piso.<br \/>\n<br \/>\nEn la parte noble del Castillo se hallaba el tocador, la capilla, los comedores y el gran sal&oacute;n de juntas y audiencias.<br \/>\n<br \/>\nExist&iacute;an hermosas ventanas con ajimeces y asientos junto a otros de distintas &eacute;pocas.<br \/>\n<br \/>\nTambi&eacute;n existe una peque&ntilde;a puerta de escape que conduce a un paraje de lomas que descienden hasta el r&iacute;o.<br \/>\n<br \/>\nHa sido restaurado varias veces, respetando su per&iacute;metro original, debido a las incontables batallas que ha sufrido e intentos de incendio y bombardeos.<br \/>\n<br \/>\nAl iniciarse la segunda mitad del siglo XIX qued&oacute; habilitado como cementerio municipal. Por ello aument&oacute; su deterioro al arrancar el pavimento y abrir grandes oquedades en sus muros.<br \/>\n<br \/>\nActualmente ha sido restaurado y reparado el pavimento y en parte la torre del Homenaje. Es utilizado para los actos culturales que se celebran en esta localidad.<br \/>\n<br \/>\nExiste una leyenda popular que habla de un misterioso t&uacute;nel que part&iacute;a del Castillo, iba por debajo del R&iacute;o Tormes y llegaba a la torre del Prado Cubo.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Castillo de Valdecorneja","miniDescripcion":"","descripcion":"<p>It is built in the 15th century.&nbsp;This castle takes the name of lordship of Valdecorneja and it was owned by La Casa de Alba.&nbsp;It is located to dominate the river and the bridge,&nbsp;on the highest point of the valley.<\/p>\n\n<p>It occupied a privileged position within the feud,&nbsp;perhaps taking advantage of the remains of an earlier strong&nbsp;located at the site,&nbsp;and It was built on a castro Veton&nbsp;destroyed by the Romans.<\/p>\n\n<p>Its strategic importance has marked the history of its walls with&nbsp;memorable avatars,&nbsp;both in times of border swings and events of&nbsp;transcendence succession.<\/p>\n\n<p>It has a square floor with round turrets at the corners and&nbsp;booths in the middle of three of his paintings,&nbsp;and the fourth&nbsp;is occupied&nbsp;in&nbsp;the middle by&nbsp;the homage tower.&nbsp;The surface can be estimated at 1,700 m2&nbsp;regardless missing dependencies as the moat, the rake, the loft, the stables...<\/p>\n\n<p>It&nbsp;must have rampart and moat, but has now disappeared.<\/p>\n\n<p>Neither the battlements are preserved,&nbsp;which should give another look at the past.&nbsp;The factory is in granite masonry.<\/p>\n\n<p>The main door is gothic arch with large segments.&nbsp;To the right of the door, It is defending this door stands the homage tower, square,&nbsp;from which you access the battlements and towers.<br \/>\nFrom them It dominate all&nbsp;the valley and&nbsp;the surrounding mountains.<\/p>\n\n<p>They are of interest a pit&nbsp;located in the center courtyard and&nbsp;a vaulted aljibe and&nbsp;carved into the bedrock.<\/p>\n\n<p>Inside the Castle,&nbsp;initially,&nbsp;has existed&nbsp;a parade ground with&nbsp;a fountain in the center and&nbsp;a gallery of arcades and&nbsp;Romanesque columns adorned with&nbsp;a beautiful Gothic cresting,&nbsp;part thereof conserving in a house in the Plaza Mayor.<\/p>\n\n<p>In his first time the castle was military,&nbsp;to inhabit the lords of Valdecorneja, Counts and Dukes of Alba,&nbsp;It turned narrow and uncomfortable.<\/p>\n\n<p>In the late 15th century&nbsp;the courtyard was transformed&nbsp;in the court of honor.<\/p>\n\n<p>The rooms of the ladies were located&nbsp;in line parallel to the slope of the Vi&ntilde;as.&nbsp;The rooms of the Knights gave sight to the Tornavacas port. All on the second floor.<\/p>\n\n<p>In the noble part of the castle was the boudoir, the chapel,&nbsp;the dining rooms and&nbsp;the great boardroom and&nbsp;hearings.<\/p>\n\n<p>There were beautiful windows with ajimeces and&nbsp;seats with other different eras.<\/p>\n\n<p>There is also a small door exhaust that&nbsp;leads to a place of slopes that&nbsp;descend to the river.<\/p>\n\n<p>It has been restored several times,&nbsp;respecting the original perimeter,&nbsp;due to countless battles that&nbsp;has suffered and attempts to fire and&nbsp;shelling.<\/p>\n\n<p>At the beginning of the second half of the 19th century,&nbsp;It was fitted out as a municipal cemetery.&nbsp;Therefore increased deterioration&nbsp;to break the pavement and&nbsp;open large cavities in the walls.<\/p>\n\n<p>Nowadays it has been restored and repaired the pavement and in part the homage tower.&nbsp;It is used for cultural events&nbsp;that take place in this town.<\/p>\n\n<p>There is a popular legend that&nbsp;speaks of a mysterious tunnel that&nbsp;left of the castle,&nbsp;is going down the river Tormes and It&nbsp;came to the tower of Prado Cubo.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000005\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Barco de Ávila (El)","geolocalizacion":"(40.358947, -5.525265)17","QRlink":"points.html?id=LUGA-00000000005","cajonSastre":[]}}