{"result":{"id":"LUGA-00000000017","es":{"nombre":"Real Monasterio de Santo Tomás","miniDescripcion":"","descripcion":"<p>Es de estilo g&oacute;tico, su fundaci&oacute;n en 1480 se debi&oacute; al tesorero de los Reyes Cat&oacute;licos, Hern&aacute;n N&uacute;&ntilde;ez de Arnalte, quien otorg&oacute; poder a su esposa, Mar&iacute;a D&aacute;vila y a Fray Tom&aacute;s de Torquemada para que actuasen en su nombre para la fundaci&oacute;n de un convento de dominicos en &Aacute;vila en honor de Santo Tom&aacute;s de Aquino.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>En 1482 comenzaron las obras que duraron hasta 1493.<br \/>\n<br \/>\nLos Reyes Cat&oacute;licos eligieron el convento como residencia de verano y enterramiento del heredero de la corona, su hijo el pr&iacute;ncipe Don Juan en el sepulcro realizado a&ntilde;os despu&eacute;s.<br \/>\n<br \/>\nFue empleado como tribunal de la inquisici&oacute;n y posteriormente como universidad.<br \/>\n<br \/>\nDesde el punto de vista art&iacute;stico y arquitect&oacute;nico se trata de un monumental conjunto formado principalmente por una iglesia de planta de cruz latina de una sola nave y tres claustros, el claustro del silencio, noviciado y de los reyes.<\/p>\n\n<p><br \/>\nEl monasterio de Santo Tom&aacute;s cuenta con el Museo Oriental. Abierto por primera vez en 1964, este museo se ha transformado con el tiempo y hoy lo componen once salas totalmente reformadas que acogen obras de Jap&oacute;n, Vietnan, Filipinas y China. Hoy en d&iacute;a, s&oacute;lo existen dos museos de arte oriental en toda Espa&ntilde;a: este y el de los padres agustinos de Valladolid.<\/p>\n"},"en":{"nombre":"Real Monasterio de Santo Tomás","miniDescripcion":"","descripcion":"<p>It is of Gothic style, it founded in 1480 due to the treasurer of the Catholic kings, Hern&aacute;n N&uacute;&ntilde;ez de Arnalte,&nbsp;who empowers his wife, Mar&iacute;a D&aacute;vila and to Fray Tom&aacute;s de Torquemada&nbsp;that they acted in their name&nbsp;for the foundation of a Dominican convent in &Aacute;vila in honor of Santo Tom&aacute;s de Aquino.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>In 1482 work began&nbsp;which they lasted until 1493.<\/p>\n\n<p>The Catholic Monarchs chose the convent as a summer residence and&nbsp;burial heir&nbsp;burial heir&nbsp;of the crown,&nbsp;their son Prince Don Juan&nbsp;in the tomb made years later.<\/p>\n\n<p>He was employed as a court of the Inquisition and&nbsp;later as university.<\/p>\n\n<p>From an artistic point of view and&nbsp;architectural&nbsp;there is a monumental set&nbsp;composed mainly of&nbsp;a church of Latin cross plant&nbsp;of a single ship and&nbsp;three cloisters,&nbsp;the cloister of silence,&nbsp;novitiate and&nbsp;of the Kings.<\/p>\n\n<p>The monastery of St.Tomas&nbsp;has the Oriental Museum.&nbsp;First opened in 1964,&nbsp;this museum has been transformed over time and today&nbsp;comprise eleven rooms fully refurbished&nbsp;hosting works from Japan,&nbsp;Vietnam, the Philippines and China. Nowadays,&nbsp;there are only two museums of Asian art in Spain:&nbsp;this and the Augustinian fathers of Valladolid<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000017\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"},{"id":"cat_6"}],"destacado":"","municipio":"Ávila","geolocalizacion":"(40.6504945, -4.68939185)17","QRlink":"points.html?id=LUGA-00000000017","cajonSastre":[]}}