{"result":{"id":"LUGA-00000000022","es":{"nombre":"Convento de las Carmelitas","miniDescripcion":"","descripcion":"<p>El Convento de carmelitas, ubicado en la localidad de Fontiveros construido en el lugar donde estaba la casa de los padres de san Juan de la Cruz, inaugurado en 1723, es un ejemplo cl&aacute;sico de la arquitectura carmelitana del siglo XVIII.<\/p>\n\n<p><br \/>\n<br \/>\nDesapareci&oacute; en la d&eacute;cada de 1830 como consecuencia de las leyes desamortizadoras del Estado y desde entonces el edificio ha sido utilizado para diferentes servicios.<br \/>\n<br \/>\nActualmente es sede del Instituto de Educaci&oacute;n Secundaria Obligatoria. Del antiguo convento queda la capilla -construida antes que el convento-, destinada al culto.<br \/>\n<br \/>\nTiene planta de cruz latina, con dos capillas laterales, y c&uacute;pula de media naranja coronada por una elegante linterna.<br \/>\n<br \/>\nEl retablo mayor, barroco, est&aacute; presidido por el Descendimiento: Cristo, que acaba de ser bajado de la cruz, se halla en posici&oacute;n horizontal en brazos de Nicodemo y de Jos&eacute; de Arimatea.<br \/>\n<br \/>\nPresta especial protagonismo a la Virgen, sostenida en primer plano por san Juan y tras &eacute;l una de las santas mujeres, en cuyo regazo van a depositar el cuerpo de Cristo.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Convento de las Carmelitas","miniDescripcion":"","descripcion":"<p>The Carmelite Convent,&nbsp;located in the village of Fontiveros built in place where was the house of the parents of St. Juan de la Cruz, opened in 1723,&nbsp;is a classic example of Carmelite architecture of the 18th century.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>It disappeared in the 1830s&nbsp;due to&nbsp;disentailment laws&nbsp;of the State and&nbsp;since then&nbsp;the building has been used&nbsp;for various services.<\/p>\n\n<p>Today it houses the Institute of Secondary Education.&nbsp;Of the old convent&nbsp;remains the chapel -built before the convent-,&nbsp;intended for worship<strong>.<\/strong><\/p>\n\n<p>It has ground of&nbsp;Latin cross, with&nbsp;two side chapels, and&nbsp;dome of&nbsp;half orange crowned by&nbsp;an elegant flashlight.<\/p>\n\n<p>The greater altarpiece, Baroque,&nbsp;is chaired by the Descent:&nbsp;Christ,&nbsp;which has just been&nbsp;lowered of the cross,&nbsp;is located&nbsp;in horizontal position&nbsp;in the arms of Nicodemo&nbsp;and&nbsp;of Jos&eacute;&nbsp;of Arimatea.<\/p>\n\n<p>Gives special prominence to the Virgin,&nbsp;sustained in the foreground by St. Juan and&nbsp;after him&nbsp;one of the holy women,&nbsp;in whose lap they will deposit&nbsp;the body of Christ.<\/p>\n\n<p>&nbsp;<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000022\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Fontiveros","geolocalizacion":"(40.931388, -4.964983)17","QRlink":"points.html?id=LUGA-00000000022","cajonSastre":[]}}