{"result":{"id":"LUGA-00000000004","es":{"nombre":"Castillo de Arévalo","miniDescripcion":"","descripcion":"<p>El Castillo, de origen medieval, se levanta en un extremo de la poblaci&oacute;n, entre los r&iacute;os Adaja y Arevalillo.<\/p>\n\n<p>Situado a las afueras del pueblo, es una obra m&uacute;dejar iniciada&nbsp;en piedra siller&iacute;a y con aditamientos y remates de ladrillo, cuyo origen se remonta al siglo XIV con reformas en los siglos XV y XVI.<br \/>\n<br \/>\nHa sido ampliamente restaurado y de su interior solo conserva la divisi&oacute;n en pisos y la estructura de la torre del homenaje semicircular de corte morisco.<br \/>\n<br \/>\nSe eligio para su ubicaci&oacute;n un altozano, en la confluencia de los r&iacute;os Adaja y Arevalillo. Este mismo enclave ya hab&iacute;a alojado, con anterioridad, un castro ib&eacute;rico y una fortaleza musulmana.<br \/>\n<br \/>\nFue mandado reconstruir a mediados del siglo XV, al m&aacute;s puro estilo mud&eacute;jar, por Don Alvaro de Z&uacute;&ntilde;iga. Tras su muerte pas&oacute; a manos de los Reyes Cat&oacute;licos.<br \/>\n<br \/>\nA comienzos del s. XVI, Fernando el Cat&oacute;lico, consciente de la situaci&oacute;n estrat&eacute;gica de Ar&eacute;valo, lo remodela, convirti&eacute;ndolo entonces en fortaleza artillera. Se le dota de troneras y baluarte defensivo con foso hacia la poblaci&oacute;n, visible actualmente gracias a las restauraciones realizadas en el a&ntilde;o&nbsp;2005. Se aprecian restos de lo que fueron c&aacute;maras artilleras y cimentaci&oacute;n de una torre.<br \/>\n<br \/>\nEl pent&aacute;gono, con torres redondas en los &aacute;ngulos y garitas en medio de las cortinas, fue construido tras la muerte de Fernando el Cat&oacute;lico, para adaptarlo a la defensa frente a las armas de artiller&iacute;a.<br \/>\n<br \/>\nSirvio de residencia a personajes como Isabel la Cat&oacute;lica, Felipe II o Beatriz de Portugal.<br \/>\n<br \/>\nPrisioneros ilustres entre sus muros fueron: Blanca de Borb&oacute;n, tras su boda con Pedro I el Cruel, y el pr&iacute;ncipe de Orange, Guillermo de Nassau.<br \/>\n<br \/>\nJuan II y Enrique IV lo poseyeron, entreg&aacute;ndoselo este &uacute;ltimo a don &Aacute;lvaro de Zu&ntilde;iga. Fue posteriormente prisi&oacute;n del Estado hasta el siglo XVII.<br \/>\n<br \/>\nEn el siglo XIX, se aprovech&oacute; como cementerio, hasta el siglo XX tras haber sido arruinado por la guerra, momento en el que&nbsp;pas&oacute; a ser propiedad del Ministerio de Agricultura que lo restaur&oacute; y adapt&oacute; para que tanto el patio de armas como sus torres, se convirtieran en silo de cereales. Actualmente est&aacute; acondicionado para reuniones.<\/p>\n\n<p>Es visitable, con car&aacute;cter general y sujeto a posibles variaciones, los s&aacute;bados y festivos (excepto 25 de diciembre,&nbsp; 1 de enero y 1 de mayo), con horario de 10 a 14 y de 16 a 18 horas.<\/p>\n"},"en":{"nombre":"Castillo de Arévalo","miniDescripcion":"","descripcion":"<p>The castle,&nbsp;of medieval origin, it rises at one end of the population,&nbsp;between the rivers Adaja and Arevalillo.<\/p>\n\n<p>Located outside the village, is&nbsp;a Mudejar work started in stone masonry and with&nbsp;attachments and brick finials,&nbsp;which dates back to the 14th century with reforms in&nbsp;the 15th and 16th centuries.<\/p>\n\n<p>It has been extensively restored and inside only preserves the division into flatsn and&nbsp;the structure of the tower semicircular cut Moorish tribute.<\/p>\n\n<p>It was chosen for its location a hillock,&nbsp;at the confluence of the rivers Adaja and Arevalillo.&nbsp;This same location had already hosted,&nbsp;previously, a iberian castro and&nbsp;a Muslim fortress.<\/p>\n\n<p>It was built in the mid 15th century,&nbsp;the purest Moorish style, by Don &Aacute;lvaro de Z&uacute;&ntilde;iga.&nbsp;After his death it was taken over by the Catholic Monarchs.<\/p>\n\n<p>At the beginning of the 16th century, Fernando el Cat&oacute;lico,&nbsp;aware of the strategic situation Ar&eacute;valo, it remodels,&nbsp;turning it into artillery fortress. It&nbsp;will be provided with loopholes and defensive bastion with&nbsp;moated towards population,&nbsp;currently visible&nbsp;thanks to restorations made in 2005.&nbsp;They remain to be seen what were artillery cameras and&nbsp;foundation of a tower.<\/p>\n\n<p>The pentagon,&nbsp;with round towers at the corners and&nbsp;booths in the middle of the curtains, it was built after the death of Fernando el Cat&oacute;lico,&nbsp;to adapt to the defense&nbsp;against artillery weapons.<\/p>\n\n<p>It was the residence of characters like Isabel la Cat&oacute;lica, Felipe II or Beatriz de Portugal.<\/p>\n\n<p>Illustrious prisoners within its walls were: Blanca de Borb&oacute;n,&nbsp;after her marriage to Pedro I el Cruel, and the Prince of Orange, Guillermo de Nassau.<\/p>\n\n<p>It possessed by Juan II and Enrique IV,&nbsp;handing the latter to Don &Aacute;lvaro de Zu&ntilde;iga.&nbsp;It was later state prison until the 17th century.<\/p>\n\n<p>In the 19th century, it&nbsp;took advantage as cemetery,&nbsp;until the XX&nbsp;century,&nbsp;after the war have been ruined,&nbsp;moment when it became the property of the Ministry of Agriculture&nbsp;they restore and adapted&nbsp;for both the parade and its towers,&nbsp;they became grain silo.&nbsp;Currently conditioned meeting.<\/p>\n\n<p>It can be visited, in general and&nbsp;subject to changes, saturdays and holidays (except 25 of December, 1 of January and 1 of May), open from 10-14 and 16-18 hours.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000004\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"2","municipio":"Arévalo","geolocalizacion":"(41.0694956879, -4.7205901211)17","QRlink":"points.html?id=LUGA-00000000004","cajonSastre":[]}}