{"result":{"id":"LUGA-00000000003","es":{"nombre":"Castillo de La Triste Condesa","miniDescripcion":"","descripcion":"<p>El Castillo de la Triste Condesa, tambi&eacute;n conocido como &nbsp;Castillo de Don &Aacute;lvaro de Luna o Castillo del Condestable D&aacute;valos, &nbsp;es el monumento m&aacute;s antiguo de Arenas. Fue construido por orden del condestable Rui L&oacute;pez D&aacute;valos a finales del siglo XIV y comienzos del siglo XV. Destaca su gran torre del homenaje.<\/p>\n\n<p>Este castillo singular, situado en el centro de la populosa villa de Arenas de San Pedro, tiene f&aacute;brica de mamposter&iacute;a gran&iacute;tica y planta cuadrada, con torres semicirculares en los &aacute;ngulos y cuadradas en la mitad de tres de sus lienzos, estando el cuarto ocupado por la torre del homenaje. &Eacute;sta cuenta con cuatro pisos en su interior, as&iacute; como balcones superiores con matacanes en el centro de sus caras.<br \/>\n<br \/>\nEn el interior, como en la mayor&iacute;a de los castillos, el patio de armas aparec&iacute;a rodeado de las dependencias construidas; unas para cuadras y almacenes, cocinas, otras para estancias de los servidores; en la planta alta era donde resid&iacute;a la nobleza.<br \/>\n<br \/>\nLa presencia de ventanas geminadas, enmarcadas algunas por un ajimez, especialmente en la torre del Homenaje, y los arcos de las cruj&iacute;as para sostener las b&oacute;vedas que quedan en pie muestran el car&aacute;cter de obra de transici&oacute;n entre el rom&aacute;nico y el g&oacute;tico.<br \/>\n<br \/>\nLas mazmorras de este castillo se encontraban en estancias subterr&aacute;neas de la torre.<br \/>\n<br \/>\nAunque en un principio est&aacute; concebido para la defensa, posteriormente pasa a ser residencia se&ntilde;orial, como parece indicar algunos elementos decorativos de su construcci&oacute;n, entre ellos las ventanas ajimezadas con columnas ochavadas.<br \/>\n<br \/>\nLo edific&oacute; el condestable Ruy L&oacute;pez D&aacute;valos entre 1395 Y 1423. En los &uacute;ltimos siglos el castillo fue muy mal tratado, sufriendo sendos incendios a manos de las tropas napoleonicas y de las carlistas en el siglo XIX.<br \/>\n<br \/>\nTambi&eacute;n sirvi&oacute; de cementerio de la villa y se intent&oacute; en el siglo pasado, reconvertirlo en plaza de toros y hasta en hotel, proyectos que no llegaron a relizarse.<br \/>\n<br \/>\nSirvi&oacute; de prisi&oacute;n y de cementerio. Ahora es Museo, Sala de exposiciones Sala de congresos y Auditorio municipal en per&iacute;odo estival.<br \/>\nEn 1835 su&nbsp;entonces propietario el duque de Pastrana, cedi&oacute; el castillo al municipio a cambio de una fanegada (alrededor de 55kilos ) de trigo al a&ntilde;o.<br \/>\n<br \/>\nLa <strong>Torre del Homenaje<\/strong> y el <strong>Adarve <\/strong>restaurado (29 de julio de 2006) est&aacute;n abiertos al p&uacute;blico como museo, sala de exposiciones y sala de congresos desde donde el visitante har&aacute; un recorrido por la historia y disfrutar&aacute; desde el adarve de unas vistas espectaculares e inolvidables de la ciudad de Arenas, su densa vegetaci&oacute;n y la altiva serran&iacute;a de Gredos.<br \/>\n<br \/>\n<em><strong>Declarado Monumento Hist&oacute;rico Art&iacute;stico en 1931.<\/strong><\/em><br \/>\n&nbsp;<\/p>\n\n<hr \/>\n<p><br \/>\nEl condestable D&aacute;valos consigui&oacute; la segregaci&oacute;n de las aldeas del Valle del Ti&eacute;tar del Alfoz de &Aacute;vila en 1393 y poco despu&eacute;s, en 1395, alcanz&oacute; la gracia de que pasasen a engrosar sus se&ntilde;or&iacute;os. Como muestra de su poder y para control del mismo mand&oacute; edificar un castillo fortaleza en la parte baja del pueblo, para aprovechar la proximidad del r&iacute;o como elemento defensivo. Se levant&oacute; con el esfuerzo del pueblo ya que el vecindario del Valle fue obligado a contribuir, adem&aacute;s de con sus tributos econ&oacute;micos en dinero, con su esfuerzo personal y con la aportaci&oacute;n de sus caballer&iacute;as y carretas.<br \/>\n<br \/>\nEl impuesto segu&iacute;a en pie incluso despu&eacute;s de haber sido acabada la fortaleza, ya que hay documentos, en 1423, en los que aparecen las quejas de los vecinos por tener que pagar impuestos para la construcci&oacute;n de la fortaleza cuando estaba ya acabada. La ca&iacute;da del poder del Condestable D&aacute;valos en 1423 permiti&oacute; que el dominio se&ntilde;orial sobre Valle del Ti&eacute;tar se fragmentase y, en vez de ser de un solo se&ntilde;or, pasase a manos de varios recayendo el se&ntilde;or&iacute;o de Arenas en la familia de Pimentel, condes de Benavente; cuya hija Do&ntilde;a Juana de Pimentel se cas&oacute; con Don &Aacute;lvaro de Luna aportando el castillo y el se&ntilde;or&iacute;o de Arenas como dote. El castillo se convirti&oacute; en una de las residencias importantes del matrimonio. Despu&eacute;s de la muerte de Don &Aacute;lvaro, la Triste Condesa (como se empez&oacute; a llamar Do&ntilde;a Juana) habit&oacute; en el Castillo.<br \/>\n<br \/>\nFallecida do&ntilde;a Juana, pas&oacute; a ser propiedad de su hija, Mar&iacute;a de Luna casada con el primog&eacute;nito de los Duques del Infantado. En 1461 do&ntilde;a Mar&iacute;a dio a luz en el castillo arenense a don Diego Hurtado de Mendoza &quot;el Grande&quot;, mecenas del Renacimiento.<br \/>\n<br \/>\nFue comprado por el Ayuntamiento en 1853 al Duque de Pastrana.<br \/>\n<br \/>\nA lo largo de los a&ntilde;os, el castillo ha tenido diferentes usos, pero decididamente a partir de los a&ntilde;os 70 del pasado siglo, el patio de armas se viene utilizando como espacio m&aacute;gico para actuaciones culturales y festivas.<\/p>\n"},"en":{"nombre":"Castillo de La Triste Condesa","miniDescripcion":"","descripcion":"<p>Castle of the Countess sad, also know as Castle of Don &Aacute;lvaro de Luna or Castle of Constable D&aacute;valos,&nbsp;is the oldest monument in Arenas. It was built by the Constable Rui&nbsp;L&oacute;pez D&aacute;valos&nbsp;the late 14th century and early 15th century.&nbsp;It highlights its large tower.<\/p>\n\n<p>This unique castle, located in the center of the popular village of Arenas de San Pedro, it&nbsp;has granite masonry factory and&nbsp;floor square,&nbsp;with semicircular towers at the corners and&nbsp;square towers in the middle of three of his paintings,&nbsp;and the fourth is occupied by the tribute tower.&nbsp;It has four floors inside,&nbsp;and upper&nbsp;machicolated balconies&nbsp;in the center of their faces.&nbsp;<\/p>\n\n<p>Inside,&nbsp;as in most castles,&nbsp;the parade appears surrounded by dependencies built;&nbsp;some for stables and warehouses, kitchens, others for&nbsp;stays of servers;&nbsp;on the top floor was where the nobility resides.<\/p>\n\n<p>The presence of mullioned windows,&nbsp;some framed by a ajimez,&nbsp;especially in the tribute tower, and&nbsp;the arches of the bays&nbsp;to support the vaults still standing&nbsp;show the character of the work of transition between Romanesque and Gothic.<\/p>\n\n<p>The dungeons of the castle were in underground rooms in the tower.<\/p>\n\n<p>Although at first it is designed for defense,&nbsp;later becomes stately residence,&nbsp;seems to indicate some decorative elements of its construction,&nbsp;including mullioned windows with octagonal columns.<\/p>\n\n<p>We built the Constable Ruy L&oacute;pez D&aacute;valos between 1395 and 1423.&nbsp;In the last centuries the castle was badly treated,&nbsp;suffer several fires&nbsp;at the hands of Napoleon&#39;s troops&nbsp;and the Carlist in the 19th century.<\/p>\n\n<p>It also served as the village cemetery and&nbsp;it was tried in the past century, reconvert in bullring and&nbsp;even in hotel, are&nbsp;projects&nbsp;were never carried out.<\/p>\n\n<p>It served as a prison and cemetery. Now it is a museum, showroom, congress hall and municipal auditorium&nbsp;in summer period.<br \/>\nIn 1835,&nbsp;its then owner&nbsp;the Duke of Pastrana,&nbsp;gave the castle to the town in exchange for a fanegada (about 55 kilos) of&nbsp;wheat a year.<\/p>\n\n<p>The Tower of Homage and the restored&nbsp;Adarve&nbsp;(29th of July of 2006) are open&nbsp;to the public as a museum, showroom, congress hall&nbsp;where the visitor will make a history route and will enjoy from The Adarve of&nbsp;spectacular and unforgettable views of the city Arenas,&nbsp;its dense vegetation and&nbsp;the high mountains of Gredos.<\/p>\n\n<p><em><strong>It was&nbsp;declared a historic monument in 1931.<\/strong><\/em><br \/>\n&nbsp;<\/p>\n\n<hr \/>\n<p><br \/>\nThe D&aacute;valos Constable managed to segregation of the villages of Valle del Ti&eacute;tar del Alfoz of&nbsp;&Aacute;vila in 1393 and little bit later, in 1395, it reached grace of&nbsp;they spent&nbsp;to thicken their lordships. As a show of power and to control, he orders&nbsp;built a fort&nbsp;in the lower part of town,&nbsp;to take advantage of the proximity with the river&nbsp;as a defensive element. It was built with the&nbsp;the effort of the people, as&nbsp;neighbors of Valle were forced, in addition to money,&nbsp;with effort and&nbsp;with their horses and carts.<\/p>\n\n<p>The tax was still standing even after&nbsp;finishing the fortress,&nbsp;as there are documents, in 1423,&nbsp;where complaints from neighbors appear&nbsp;by paying taxes&nbsp;for the construction of the fort when it was already finished. The fall of the power of Constable D&aacute;valos in 1423 allowed that&nbsp;the feudal dominion over Valle del Ti&eacute;tar is fragmented and,&nbsp;instead of being just a man,&nbsp;passed into the hands of various,&nbsp;Arenas Manor falling in Pimentel Family,&nbsp;Count of Benavente;&nbsp;whose daughter&nbsp;Do&ntilde;a Juana de Pimentel&nbsp;was married to Don &Aacute;lvaro de Luna&nbsp;bringing the castle and the lordship of Arenas.&nbsp;The castle became one of the important residences of marriage.&nbsp;After the death of Don Alvaro,&nbsp;the sad Countess lived in the castle.<\/p>\n\n<p>Died Do&ntilde;a Juana, the castle&nbsp;happened to be his daughter, Mar&iacute;a de Luna,&nbsp;married to the eldest son of the Duke of Infantado. En 1461, Do&ntilde;a Mar&iacute;a&nbsp;gave birth in the arenense castle to Diego Hurtado de Mendoza &quot;El Grande&quot;,&nbsp;Renaissance patrons.<\/p>\n\n<p>It was purchased by the City Council in 1853 to the Duke of Pastrana.<\/p>\n\n<p>Over the years,&nbsp;the castle has had different uses,&nbsp;but definitely from the 70s of last century,&nbsp;the courtyard is being used as a magical space for cultural and festive activities.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000003\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"3","municipio":"Arenas de San Pedro","geolocalizacion":"(40.209659, -5.091664)17","QRlink":"points.html?id=LUGA-00000000003","cajonSastre":[]}}