{"result":{"id":"LUGA-00000000002","es":{"nombre":"Castillo de La Adrada","miniDescripcion":"","descripcion":"<p>El Castillo de La Adrada puede datarse en el siglo XIV, cuando Rui L&oacute;pez D&aacute;valos decidi&oacute; fortificar una iglesia que estaba construida sobre una colina a las afueras de la poblaci&oacute;n.<\/p>\n\n<p>Residencia palaciega antes que basti&oacute;n militar, la construcci&oacute;n se levanta sobre antiguas defensas musulmanas, en una zona de razias y refriegas entre moros y cristianos.<br \/>\n<br \/>\nEl rey Enrique III otorg&oacute;, en el siglo XIV, la villa de La Adrada al poderoso condestable Ruy L&oacute;pez D&aacute;valos, quien levant&oacute; el Castillo en siller&iacute;a y mamposteria aprovechando una anterior fortificaci&oacute;n, y lo convirti&oacute; en una residencia palaciega, frecuentemente utilizada por la realeza.<br \/>\n<br \/>\nEl Castillo es famoso por ser el escenario de los amores del rey Alfonso VI con la princesa mora Zoraida, hija de Al Mutamid, rey de Sevilla, y ha tenido otros propietarios ilustres. Adem&aacute;s de L&oacute;pez D&aacute;valos lo habitaron don &Aacute;lvaro de Luna, don Beltr&aacute;n de la Cueva y las casas de Montijo y de Alba.<br \/>\n<br \/>\nArruinado en el siglo XIX, ha sido reconstruido en la actualidad y se ha establecido en &eacute;l el centro de interpretaci&oacute;n hist&oacute;rica del valle del Ti&eacute;tar.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Castillo de La Adrada","miniDescripcion":"","descripcion":"<p>The Adrada&#39;s castle can be dated from the 14th century, when Rui L&oacute;pez D&aacute;valos decided to fortify a church that was built on a hilltop outside the population.<\/p>\n\n<p>Palatial residence before military baton, the building stands on ancient muslim defenses,&nbsp;in an area of raids and skirmishes between Moors and Christians.<\/p>\n\n<p>King Enrique III awarded, in the 14th century,&nbsp;the village of La Adrada the mighty Constable Ruy L&oacute;pez D&aacute;valos, who built the castle masonry&nbsp;leveraging an earlier fortification, and&nbsp;it became a palatial residence, frequently used by royalty.&nbsp;<\/p>\n\n<p>The castle is famous&nbsp;for being the scene of the loves of King Alfonso VI with Moorish princess Zoraida,&nbsp;daughter of Al Mutamid king of Sevilla, and it has been&nbsp;other illustrious owners. In addition to Lopez Davalos it was inhabited by Don Alvaro de Luna, Don Beltran de la Cueva and Montijo houses and Alba.<\/p>\n\n<p>In ruins in the 19th century,&nbsp;it was built nowadays and&nbsp;it has been established in the historical interpretation center of Valle del Ti&eacute;tar.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000002\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Adrada (La)","geolocalizacion":"(40.219911, -4.639975)17","QRlink":"points.html?id=LUGA-00000000002","cajonSastre":[]}}