{"result":{"id":"LUGA-00000000169","es":{"nombre":"Museo Etnográfico","miniDescripcion":"","descripcion":"<p>Se ubica en la calle Corredera, en pleno casco antiguo de Candelada, en un edificio que anteriormente alberg&oacute; la escuela municipal del pueblo. Ha sido inaugurado en Abril de 2012.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Este espacio expositivo municipal muestra en su inauguraci&oacute;n dos exposiciones temporales dedicadas al Castro de El Raso y a la primera cacer&iacute;a real de Alfonso XIII. El museo, de 200 metros cuadrados divididos en dos plantas, ocupa el edificio de la antigua escuela municipal y oficina de correos de Candeleda y ha sido rehabilitado con fondos municipales y ayudas europeas y regionales. Siguiendo con el proyecto inicial, tiene un car&aacute;cter did&aacute;ctico y contar&aacute; con una colecci&oacute;n permanente y varias exposiciones monogr&aacute;ficas sobre aspectos etnogr&aacute;ficos como la gastronom&iacute;a, el traje, la m&uacute;sica o los cabreros.<br \/>\n<br \/>\nPor un lado la muestra: &quot;Candeleda, una visita real&quot;, que detalla con im&aacute;genes el origen del coto de caza de la Sierra de Gredos y la primera cacer&iacute;a de cabras monteses del rey Alfonso XII en 1915. Est&aacute; compuesta por una decena de paneles informativos que tiene car&aacute;cter itinerante y que se podr&aacute; ver en distintos puntos del pais.<br \/>\n<br \/>\nPor otro lado, la exposici&oacute;n &quot;Celtas en el sur de Gredos-El Raso, Candeleda&quot;, con muestras de la necr&oacute;polis de la Edad de Hierro en El Raso y elementos de la vida dom&eacute;stica en su castro amurallado, que aparece en la fotograf&iacute;a.<br \/>\n<br \/>\nEl Museo Etnogr&aacute;fico de Candeleda nace con la vocaci&oacute;n de hacer un homenaje a los antepasados de Candeleda y de servir de un atractivo tur&iacute;stico m&aacute;s a las personas que visiten la localidad.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Museo Etnográfico","miniDescripcion":"","descripcion":"<p>It is located in Calle Corredera, in the old town of Candeleda, in a building that previously&nbsp;hosted&nbsp;the local village school.&nbsp;It has been inaugurated&nbsp;in April 2012.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>This municipal exhibition space&nbsp;shows in its opening&nbsp;two temporary exhibitions&nbsp;dedicated to the Castro of El Raso and&nbsp;the first real hunt of Alfonso XIII. The museum, of&nbsp;200 square meters&nbsp;divided into two floors,&nbsp;occupies the building&nbsp;of the former municipal school and post office of Candeleda and&nbsp;has been rehabilitated&nbsp;with municipal funds and&nbsp;European and regional aid.&nbsp;Following with the initial project,&nbsp;has a didactic character and&nbsp;will feature a permanent collection and&nbsp;several monographic exhibitions&nbsp;on ethnographic aspects like&nbsp;the gastronomy, suit,&nbsp;music or goatherds.<\/p>\n\n<p>On the one hand the sample: &quot;Candeleda, a royal visit&quot;, images detailing the origin of the&nbsp;hunting of Sierra de Gredos and the first hunt ibex of king Alfonso XII in 1915.&nbsp;Is composed of&nbsp;a dozen of information panels&nbsp;which it has itinerant character and&nbsp;which you can be seen in different parts of the country.<\/p>\n\n<p>On the other hand, the&nbsp;exposure &quot;Celts in southern Gredos-El Raso, Candeleda&quot;,&nbsp;with samples of the necropolis of the Edad de Hierro in El Raso and&nbsp;elements of domestic life&nbsp;in its walled center,&nbsp;that appears in the photograph.<\/p>\n\n<p>The Museo Etnogr&aacute;fico of Candeleda born with the vocation&nbsp;to pay tribute to&nbsp;the ancestors of Candeleda and&nbsp;to serve as a tourist attraction people who visit the town.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000169\/1.jpg","multimedia":[],"categoria":[{"id":"cat_2"},{"id":"cat_6"}],"destacado":"","municipio":"Candeleda","geolocalizacion":"(40.1538748, -5.239976800000022)17","QRlink":"points.html?id=LUGA-00000000169","cajonSastre":[]}}