{"result":{"id":"LUGA-00000000045","es":{"nombre":"Castro de El Freíllo \/ Castro de El Raso","miniDescripcion":"","descripcion":"<p>El castro vet&oacute;n de El Raso es de los yacimientos arqueol&oacute;gicos m&aacute;s completos de la protohistoria de la meseta castellana y data de los siglos V al I a.C. Raso proviene de la palabra latina <em>Rasus<\/em>, que significa &#39;llanos o claros de bosque&#39; y por esa raz&oacute;n el castro de El Raso se aparece abierto, desprovisto de bosque y protegido de los vientos del norte al estar situado junto al pico Almanzor lo que le proporciona a lo largo del a&ntilde;o una agradable temperatura.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Candelada estuvo poblada por los vetones durante la Segunda Edad del Hierro y as&iacute; lo atestiguan los vestigios encontrados en las excavaciones del castro vet&oacute;n de El Raso que, con una superficie de 20ha, dio cobijo en, aproximadamente 300 casas, a alrededor de 2.500 vetones.<br \/>\n<br \/>\nEste era un pueblo de origen celta que penetr&oacute; en la pen&iacute;nsula alrededor de los siglos VIII-VII a.C y que ocup&oacute; parte de la meseta castellana, Extremadura y Portugal y, m&aacute;s concretamente, en el caso que nos ocupa, las sierras de Gredos, Gata y Pe&ntilde;a de Francia.<br \/>\n<br \/>\nLa ocupaci&oacute;n del paraje de El Raso por los vetones, seg&uacute;n los vestigios arqueol&oacute;gicos encontrados, parece ser que fue motivada por la destrucci&oacute;n por parte de los cartagineses del poblado original situado en el llano en el contexto de las Guerras P&uacute;nicas entre romanos y cartagineses entre los s. III y II a.C.<br \/>\n<br \/>\nEn la &eacute;poca de esplendor del castro de El Raso, los vetones eran vecinos de los vacceos que ocupaban el territorio situado al norte; de los lusitanos, que ocupaban las tierras situadas entre el Tajo y el Guadiana, penetrando en lo que ahora es Portugal; y de los arevacos por el este; pueblos con los que manten&iacute;an habitualmente relaciones comerciales, prueba de ello son los vasos griegos de barniz negro, la figura etrusca de bronce y las joyas de oro y plata encontradas en el lugar durante las excavaciones realizadas.<br \/>\n<br \/>\nLos vetones dotados de un importante esp&iacute;ritu guerrero se dedicaban sobre todo al pastoreo y viv&iacute;an en un poblado construido en el paraje conocido como El Freillo. Dicho poblado estaba fortificado con una potente muralla de dos km. de longitud cercada con un foso y en cuyo interior viv&iacute;an en casas de disposici&oacute;n regular, una al lado de la otra, con muros comunes. Para la construcci&oacute;n de las casas utilizaron materiales como la piedra, el barro y la madera. Las casas sol&iacute;an tener el hogar en el centro y alrededor de ella se distribu&iacute;an el resto de las dependencias como el zagu&aacute;n, la despensa y las estancias. En los ajuares recogidos en su interior destacan grandes vasijas, ollas, cazuelas y otros recipientes de alfarer&iacute;a realizados a torno. Entre los objetos met&aacute;licos destacan las herramientas de hierro, hachas, azadas, rejas de arado... Y un sinf&iacute;n de &uacute;tiles imprescindibles en la vida de cualquier campesino.<br \/>\n<br \/>\nParece ser que los vetones permanecieron en el castro de El Raso desde el s. IV hasta la llegada de los romanos a su territorio en el s. I a. C. En el a&ntilde;o 61 a.C Cesar es nombrado gobernador de la Hispania Ulterior y aprovechando las luchas e incursiones de los lusitanos y vetones en los territorios comprendidos entre el Duero y el Tajo aprovech&oacute; para obligar a sus habitantes -en el caso que nos ocupa, a los vetones de El Raso- a abandonar las zonas altas de dificil acceso y f&aacute;cil defensa y a ocupar las tierras del llano.<br \/>\n<br \/>\nEn algunos casos el abandono de los castros vetones no se debi&oacute; a la imposici&oacute;n romana por la v&iacute;a de las armas, sino que m&aacute;s bien fue el resultado de acuerdos pactados entre ambas partes, como as&iacute; parecen atestiguarlo las evidencias arqueol&oacute;gicas en el caso del castro de El Raso, cuyo abandono se produjo, seg&uacute;n las fechas de los denarios y ases encontrados en El Raso -119 y 47 a. C.-durante la &uacute;ltima centuria a. C. y en el contexto de las guerras civiles entre los seguidores de Cesar y Pompeyo. No se sabe con certidumbre si el abandono del estrat&eacute;gico asentamiento de El Raso por parte de aquellos originarios candeledanos fue motivado por una decisi&oacute;n libremente adoptada o por la imposici&oacute;n de las legiones de Cesar por la v&iacute;a del acuerdo, lo que si que parecen evidenciar los vestigios arqueol&oacute;gicos es que el castro no fue destruido sino que fue abandonado, lo que si podemos asegurar es que lo hicieron con cierta precipitaci&oacute;n y prueba de ello es el abandono de peque&ntilde;os tesoros como es el caso del llamado &#39;Tesorillo de El Raso&#39;, consistente en joyas de plata, torques (collares r&iacute;gidos), un brazalete, una pulsera y una f&iacute;bula con igual decoraci&oacute;n y cinco denarios de plata romanos, ocultado por su due&ntilde;o en un lugar pr&oacute;ximo al hogar junto al muro para preservarlo de los invasores.<br \/>\n<br \/>\nLa bajada de los vetones a las tierras bajas permiti&oacute; a los romanos controlar de manera m&aacute;s f&aacute;cil a los mismos y poder dedicarse as&iacute; por completo a la articulaci&oacute;n de la provincia, y a los vetones participar de las ventajas econ&oacute;micas y sociales resultantes de la<em> pax romana<\/em> implantada en el territorio, olvid&aacute;ndose en cierto modo de su cultura, aunque mantuvieron sus creencias religiosas y su culto, reuni&eacute;ndose en lo que hoy es Postoloboso para adorar al dios Va&eacute;lico y dejando tambi&eacute;n en la zona muestra de su trabajo con la piedra en forma de verracos, de los cuales a&uacute;n se conservan algunos. En este contexto parece ser que Roma procedi&oacute; a la construcci&oacute;n de una importante calzada que atravesaba el actual t&eacute;rmino municipal de Candelada de este a oeste facilitando el tr&aacute;nsito de personas y mercanc&iacute;as entre la Hispania Ulterior y la Citerior y propiciando el crecimiento econ&oacute;mico de aquellos ancestrales candeledanos que pudieron comerciar e intercambiar conocimientos con otros pueblos prerromanos como los oretanos, los vaceos, los arevacos, etc., pero sobre todo aprender de los romanos m&eacute;todos, procedimientos y t&eacute;cnicas para ellos desconocidas hasta entonces, sobre todo aquellas relacionadas con la agricultura de regad&iacute;o y la construcci&oacute;n. Con la romanizaci&oacute;n, Candelada pas&oacute; a pertenecer a la villa romana de M&eacute;rida<br \/>\n<br \/>\nParte de los hallazgos arqueol&oacute;gicos encontrados se encuentran en el Museo Arqueol&oacute;gico Nacional de Espa&ntilde;a, constituyendo lo que se denomina &#39;Tesoro de El Raso&#39;.<\/p>\n\n<p><br \/>\nVisita libre.<\/p>\n"},"en":{"nombre":"Castro de El Freíllo \/ Castro de El Raso","miniDescripcion":"","descripcion":"<p>The Vetton fort of El Raso&nbsp;is of archaeological sites&nbsp;most complete in protohistoria of the Castilian plateau and&nbsp;dating from the 5 century to 1&nbsp;b.C. Raso&nbsp;comes from the Latin word <em>Rasus<\/em>,&nbsp;what does it mean&nbsp;&#39;plains or forest clearings&#39; and&nbsp;for that reason&nbsp;the fort of El Raso&nbsp;appears open,&nbsp;devoid of forest and&nbsp;protected from&nbsp;North winds&nbsp;as it is located along&nbsp;peak Almanzor&nbsp;giving it&nbsp;throughout the year&nbsp;a comfortable temperature.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Candelada was populated&nbsp;by vetones&nbsp;during the Second Iron Age and&nbsp;as witnessed&nbsp;the remains found&nbsp;in excavations&nbsp;of the Veton&nbsp;fort of El Raso that,&nbsp;with a surface of&nbsp;20ha,&nbsp;gave shelter in,&nbsp;approximately 300 houses,&nbsp;to about of&nbsp;2500 vetones.<\/p>\n\n<p>This was a village of Celtic origin&nbsp;who entered the peninsula&nbsp;around the centuries&nbsp;8-7 b.C. and&nbsp;which spanned&nbsp;part of the Castilian plateau, Extremadura and Portugal and,&nbsp;more concretely,&nbsp;in the present case,&nbsp;the mountains of Gredos, Gata and Pe&ntilde;a of France.<\/p>\n\n<p>The occupation of the site of El Raso for the vetones,&nbsp;according to the archaeological remains found,&nbsp;apparently it was motivated&nbsp;for destruction by the Carthaginians of&nbsp;the original town&nbsp;located in the&nbsp;plain&nbsp;in the context of the Punic Wars&nbsp;between Romans and&nbsp;Carthaginians&nbsp;between 3 and 2 centuries b.C.<\/p>\n\n<p>In the heyday of&nbsp;the fort of El Raso,&nbsp;vetones were neighbors of the Vacceos that&nbsp;occupied the territory north;&nbsp;of the Lusitanian, that&nbsp;occupied the lands located&nbsp;between the Tajo and the Guadiana,&nbsp;penetrating into what is now Portugal; and&nbsp;of the Arevacos&nbsp;in the east;&nbsp;villages which kept&nbsp;usually trade relations,&nbsp;proof of it&nbsp;are the Greek&nbsp;vessels&nbsp;of black varnish,&nbsp;the Etruscan figure of&nbsp;bronze and&nbsp;the gold jewelry and&nbsp;silver&nbsp;found at the site&nbsp;during excavations made.<\/p>\n\n<p>The vetones are fitted with&nbsp;an important warrior spirit&nbsp;mainly they engaged to&nbsp;grazing and&nbsp;lived in a village&nbsp;built on the site&nbsp;known as El Freillo.&nbsp;This village was fortified&nbsp;with a powerful wall of two km.&nbsp;of length&nbsp;surrounded by a moat and&nbsp;inside which lived in houses&nbsp;of regular arrangement,&nbsp;one beside the other,&nbsp;with common walls.&nbsp;For the construction of the houses used&nbsp;materials such as stone,&nbsp;mud and wood.&nbsp;The houses used to have the home&nbsp;in the center and around her&nbsp;were distributed&nbsp;the rest of&nbsp;dependencies&nbsp;as the hall,&nbsp;the shelf and&nbsp;the stays.&nbsp;In trousseaus collected&nbsp;inside&nbsp;include large vessels,&nbsp;pots,&nbsp;pans and&nbsp;other containers of&nbsp;pottery&nbsp;made lathe.&nbsp;Among the metal objects highlights&nbsp;iron tools,&nbsp;axes,&nbsp;hoes,&nbsp;plowshares...&nbsp;And endless&nbsp;of useful essential&nbsp;in the life of any peasant.<\/p>\n\n<p>It seems that the vetones&nbsp;remained in the fort of El Raso&nbsp;from the 4th century until the arrival of the Romans&nbsp;to their territory in the 1st century b.C.&nbsp;In 61 b.C.&nbsp;Cesar was appointed governor&nbsp;of Hispania Ulterior and&nbsp;taking advantage of the struggles and&nbsp;incursions by the Lusitanian and Vetones&nbsp;in territories covered&nbsp;between the Duero and the Tajo&nbsp;he used to force&nbsp;to its inhabitants -in the present case, to&nbsp;the vetones of El Raso-&nbsp;to abandon the highlands&nbsp;of difficult access and&nbsp;easy defense and&nbsp;to occupy the land of the plain.<\/p>\n\n<p>In some cases abandoning the vetones forts&nbsp;was not due to&nbsp;Roman imposition&nbsp;by the route of weapons,&nbsp;but rather&nbsp;it resulted from&nbsp;agreements reached&nbsp;between the parties,&nbsp;as well they seem to attest&nbsp;the archaeological evidence&nbsp;in the case of fort of El Raso,&nbsp;whose abandonment occurred,&nbsp;according to the dates of the deniers and&nbsp;aces&nbsp;found in El Raso -119 y 47 b.C.-&nbsp;during the last century b.C. and&nbsp;in the context&nbsp;of civil wars&nbsp;among the followers of Cesar and Pompeyo.&nbsp;It is not known with certainty&nbsp;if abandonment of&nbsp;the strategic settlement of El Raso&nbsp;by those of&nbsp;those candeledanos&nbsp;originating&nbsp;it was motivated by a decision&nbsp;freely adopted or&nbsp;by the imposition of the legions of Cesar&nbsp;by way of agreement,&nbsp;so if you seem to indicate&nbsp;archaeological remains&nbsp;it is that the fort was not destroyed&nbsp;but it was abandoned,&nbsp;what we can assure&nbsp;it is that they did some precipitation and&nbsp;proof of this is the abandonment&nbsp;of small treasures like&nbsp;is the case&nbsp;so-called&nbsp;&#39;Tesorillo de El Raso&#39;,&nbsp;consisting of silver jewelry,&nbsp;torques&nbsp;(rigid necklaces),&nbsp;a bracelet,&nbsp;a wristband and a&nbsp;fibula with&nbsp;same decoration and&nbsp;five denarii of&nbsp;Roman silver,&nbsp;hidden by owner&nbsp;in a place near&nbsp;home near the wall&nbsp;to preserve&nbsp;of the invaders.<\/p>\n\n<p>The drop in vetones&nbsp;to the lowlands&nbsp;allowed the Romans&nbsp;control more easily&nbsp;to the same and&nbsp;to devote&nbsp;completely&nbsp;to the articulation of the province, and&nbsp;the vetones&nbsp;participate in the economic benefits and&nbsp;resulting social of the&nbsp;<em>pax romana&nbsp;<\/em>implanted in the territory,&nbsp;forgetting somehow&nbsp;of their culture,&nbsp;although they maintained their religious beliefs&nbsp;and&nbsp;their worship,&nbsp;will meet in what is now&nbsp;Postoloboso&nbsp;to worship the god&nbsp;Va&eacute;lico and&nbsp;also leaving&nbsp;in the zone&nbsp;sample of his work&nbsp;with stone&nbsp;in the form of boars,&nbsp;from which&nbsp;some still remain.&nbsp;In this context&nbsp;apparently proceeded Rome&nbsp;to building of&nbsp;a major causeway that&nbsp;crossed the current municipality of Candeleda&nbsp;from east to west&nbsp;facilitating the movement of people and&nbsp;merchandises&nbsp;between Hispania Ulterior and Citerior and&nbsp;promote economic growth&nbsp;from those ancestral candeledanos that&nbsp;they could trade and&nbsp;share knowledge with&nbsp;other Roman peoples like&nbsp;the oretanos, the&nbsp;vacceos, the arevacos, etc.,&nbsp;but especially&nbsp;learn from&nbsp;Roman methods,&nbsp;procedures and techniques&nbsp;unknown to them&nbsp;until then,&nbsp;especially those related with&nbsp;irrigated agriculture and&nbsp;construction.&nbsp;With the romanization, Candeleda&nbsp;became part of&nbsp;Roman villa of M&eacute;rida.<\/p>\n\n<p>Part of archaeological finds&nbsp;they&#39;re in the&nbsp;National Archaeological Museum of Spain,&nbsp;forming what is called&nbsp;&#39;Tesoro de El Raso&#39;.<\/p>\n\n<p>Free visit.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000045\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Candeleda","geolocalizacion":"(40.178004, -5.359526)17","QRlink":"points.html?id=LUGA-00000000045","cajonSastre":[]}}