{"result":{"id":"LUGA-00000000085","es":{"nombre":"Ruta de San Juan de la Cruz","miniDescripcion":"","descripcion":"<p>Podemos continuar por la provincia hasta llegar al pueblo natal de San Juan de la Cruz, Fontiveros a 47 km. de &Aacute;vila, en la carretera de Salamanca. Fue el primer fraile carmelita en declararse a favor de la reforma de Santa Teresa por lo que pas&oacute; verdaderas vicisitudes y aislamiento. Se convirti&oacute; en Vicario y confesor de las monjas. San Juan de la Cruz fue un m&iacute;stico de altura convertido en poeta para expresar el hondo sentimiento del alma enamorada. Es el patrono de la lengua castellana, con apenas 1.000 versos, entre los que destaca su celebrado C&aacute;ntico Espiritual.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>En Fontiveros est&aacute; la casa natal de Juan de Yepes, nombre original del santo, actualmente <a href=\"http:\/\/www.turismoavila.com\/es\/ctr-espacio-san-juan-de-la-cruz.html#inicio\">Iglesia de San Juan de la Cruz<\/a>, que se termin&oacute; de construir en 1873. La primera capilla se edific&oacute; hacia 1673, perteneciendo al colindante conjunto monacal. Su planta es de cruz latina, con dos capillas laterales, c&uacute;pula de media naranja, elegante linterna de graciosa ventanilla. El retablo Mayor es de estilo barroco con una preciosa talla que lo preside, obra de Gregorio Hern&aacute;ndez. Hay que resaltar una peque&ntilde;a figura del mismo santo que, cuenta la leyenda, pudiera tratarse de un verdadero retrato de este gran m&iacute;stico. Tambi&eacute;n se conserva el coro conventual, el antiguo cementerio y el oratorio de los frailes.<br \/>\n<br \/>\nInvitamos a los visitantes que se adentren en la figura del m&iacute;stico poeta y reposen en el Centro San Juan de la Cruz, &ldquo;Llama de amor viva&rdquo;, proyecto ejecutado por la Diputaci&oacute;n de &Aacute;vila en torno a la figura del Santo. Un espacio multidisciplinar d&oacute;nde se ofertan 11 habitaciones, restaurante, biblioteca y zonas de estar recreando los cuatro elementos: agua, tierra, fuego y aire.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Ruta de San Juan de la Cruz","miniDescripcion":"","descripcion":"<p>We can continue on&nbsp;the province&nbsp;until the hometown of&nbsp;San Juan de la Cruz,&nbsp;Fontiveros&nbsp;47 km. from &Aacute;vila,&nbsp;on the road of Salamanca.&nbsp;It was the first Carmelite friar&nbsp;to declare their support for reform of&nbsp;Santa Teresa&nbsp;by what happened real vicissitudes and isolation.&nbsp;He became Vicar and&nbsp;confessor of the nuns.&nbsp;San Juan de la Cruz was&nbsp;a mystical of&nbsp;height&nbsp;converted into poet&nbsp;to express&nbsp;the deep feeling of love soul. He&nbsp;is the patron of the Spanish language,&nbsp;with just 1,000 verses,&nbsp;among which stands&nbsp;his celebrated&nbsp;Spiritual Canticle.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>In&nbsp;Fontiveros&nbsp;is the birthplace of Juan de Yepes,&nbsp;original name of the saint,&nbsp;currently&nbsp;Church of San Juan de la Cruz,&nbsp;which it was completed in 1873.&nbsp;The first chapel&nbsp;was built around 1673,&nbsp;belonging to the adjoining&nbsp;monastic site.&nbsp;Its plant is a Latin cross,&nbsp;with two side chapels,&nbsp;semicircular dome,&nbsp;elegant flashlight&nbsp;of funny window.&nbsp;The Altarpiece&nbsp;is of baroque style with&nbsp;a beautiful carved who presides it,&nbsp;by Gregorio Hernandez.&nbsp;We must highlight a small figure of&nbsp;the same saint that,&nbsp;legend says,&nbsp;could be a true portrait of&nbsp;this great mystic.&nbsp;It also preserves&nbsp;the convent choir,&nbsp;the old cemetery and&nbsp;the oratory of the friars.<\/p>\n\n<p>We invite visitors&nbsp;that enter&nbsp;in the figure of the mystic poet and&nbsp;are resting&nbsp;at the Center&nbsp;San Juan de la Cruz,&nbsp;&quot;Living Flame of Love&quot;,&nbsp;project implemented by the&nbsp;Diputaci&oacute;n de &Aacute;vila around&nbsp;the figure of the Holy.&nbsp;A multidisciplinary space&nbsp;where they offered&nbsp;11 rooms,&nbsp;restaurant,&nbsp;library and&nbsp;living areas&nbsp;recreating the four elements:&nbsp;water, earth, fire and air.<\/p>\n\n<p>&nbsp;<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000085\/1.jpg","multimedia":[],"categoria":[{"id":"cat_2"}],"destacado":"","municipio":"Fontiveros","geolocalizacion":"(40.93187778, -3.035394444)17","QRlink":"points.html?id=LUGA-00000000085","cajonSastre":[]}}