{"result":{"id":"LUGA-00000000147","es":{"nombre":"Iglesia de Nuestra Señora del Rosario","miniDescripcion":"","descripcion":"<p>Se encuentra en la localidad de Villar de Matacabras, en el t&eacute;rmino municipal de Madrigal de las Altas Torres. Es una&nbsp;iglesia romanico &ndash; mud&eacute;jar construida toda en ladrillo, ha sido restaurada recientemente.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Situada hacia el oeste del desvencijado caser&iacute;o se halla, vieja y solitaria, esta valiosa reliquia del mud&eacute;jar que padece en sus propias entra&ntilde;as las huellas y efectos del abandono, a pesar de ser un edificio de un enorme inter&eacute;s art&iacute;stico.<br \/>\n<br \/>\nDe este insigne templo queda una sorprendente cabecera triabsidal, que parte de un z&oacute;calo de ladrillo y sobre &eacute;l organiza un esbelto orden de arquer&iacute;as, sobre el que debi&oacute; desarrollarse uno m&aacute;s, del que quedan los arranques en el &aacute;bside norte.<br \/>\n<br \/>\nEl &aacute;bside central, m&aacute;s voluminoso que los otros, se decora con nueve arcos dobles, mientras que los laterales s&oacute;lo llevan cinco. Los arcos son de medio punto doblado. Entre cada uno de los arcos se marca una arista, de manera que los &aacute;bsides resultan circulares en la base, pero poligonales al comienzo de las arquer&iacute;as. Se cubren con b&oacute;vedas de horno en la parte curva y de ca&ntilde;&oacute;n sobre arcos fajones que dividen el espacio en dos tramos, en la parte recta.<br \/>\n<br \/>\nLa puerta en su lado meridional tambi&eacute;n conserva el estilo mud&eacute;jar y est&aacute; formada por una serie de arcos de ladrillo doblados de medio punto, sin ning&uacute;n tipo de moldura.<br \/>\n<br \/>\nLa iglesia debi&oacute; venirse abajo y ser reparada de cualquier forma, levantando una tosca torre sobre el &aacute;bside norte. Las capillas fueron reducidas y rebajadas en su altura. Debi&oacute; contar con otro cuerpo superior, seg&uacute;n se puede apreciar en los arranques de una serie alta de vanos en el &aacute;bside del evangelio, mantenidos al cargar sobre &eacute;l, el actual campanario.<br \/>\n<br \/>\nEl retablo de esta iglesia se encuentra en la actualidad en la ermita del Cristo de Las Navas del Marqu&eacute;s, cedido en uso a dicha parroquia hasta el d&iacute;a en que sea reclamado por los habitantes de El Villar. El resto de las imagenes, campanas, cuadros, crucifijos... se hallan en Madrigal de Las Altas Torres, en la Iglesia de San Nicol&aacute;s Bari, seg&uacute;n se puede ver en el inventario realizado en esta parroquia el a&ntilde;o 1.978.<br \/>\n<br \/>\nAnexa a la derecha tiene la antigua panera que serv&iacute;a para guardar el grano. En tiempos fue propiedad de la iglesia y luego pas&oacute; a manos particulares.<br \/>\n<br \/>\nTodo este edificio queda rodeado por una cerca desportillada de ladrillo con la que se delimit&oacute; su atrio. No obstante, esta tapia, llamada por sus habitantes &quot;petril&quot; no impide que recorte libre su figura, emergiendo rotundo sobre la infinita llanura que se extiende hacia el oeste. S&oacute;lo este bello monumento consigue romper, con poderoso impulso, la abrumante monoton&iacute;a de este campo cerealista de Castilla.<br \/>\n<br \/>\nEn la actualidad es utilizada como centro de observaci&oacute;n y recuperaci&oacute;n del cern&iacute;calo de primilla.<br \/>\n&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de Nuestra Señora del Rosario","miniDescripcion":"","descripcion":"<p>It is located in the village of Villar de Matacabras,&nbsp;in the municipality of Madrigal de las Altas Torres.&nbsp;It is a Romanesque - Mudejar&nbsp;church&nbsp;built entirely in brick, it has been recently restored.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Located west of the ramshackle farmhouse&nbsp;it is, old and lonely,&nbsp;this valuable relic&nbsp;of Mudejar&nbsp;suffering in their own entrails and&nbsp;effects of abandonment,&nbsp;despite being a building an enormous artistic interest.<\/p>\n\n<p>From this famous temple remains&nbsp;a surprising triapsidal header,&nbsp;that part of a brick pedestal and&nbsp;about its,&nbsp;is organized&nbsp;a svelte order of&nbsp;arcades,&nbsp;on which it had developed one more, that remains the&nbsp;grubs&nbsp;in the north apse.<\/p>\n\n<p>The central apse,&nbsp;more voluminous than the other, is decorated with nine double arches,&nbsp;while the sides&nbsp;only takes five.&nbsp;The arches are medium bending point.&nbsp;Between each of the arcs&nbsp;an edge is marked,&nbsp;so that the&nbsp;apses&nbsp;are circular in base,&nbsp;but polygonal&nbsp;at the beginning of the arches.&nbsp;They are covered with vaults oven&nbsp;in the curved part and&nbsp;canyon&nbsp;on arches&nbsp;which divide the space&nbsp;in two tranches,&nbsp;in the straight part.<\/p>\n\n<p>The door on its southern side&nbsp;also it retains the Mudejar style and it&#39;s formed by&nbsp;a series of arcs of&nbsp;bent&nbsp;semicircular brick,&nbsp;without any molding.<\/p>\n\n<p>The church must come down and be repaired in any way,&nbsp;raising a crude tower&nbsp;on the north apse.&nbsp;The chapels were reduced and&nbsp;reductions in height. It must have another upper body,&nbsp;as can be seen&nbsp;during starts&nbsp;a high number of openings&nbsp;in the apse of the gospel,&nbsp;maintained to load on it,&nbsp;the current bell tower.<\/p>\n\n<p>The altarpiece of this church is currently&nbsp;in the hermitage of Cristo de Las Navas del Marqu&eacute;s, given in use at said parish&nbsp;until the day that&nbsp;is claimed by residents of El Villar.&nbsp;The rest of the images,&nbsp;bells, pictures, crucifixes... they are in Madrigal de las Altas Torres, in the church of San Nicol&aacute;s Bari,&nbsp;as you can see in&nbsp;the inventory made in&nbsp;this parish the year 1978.<\/p>\n\n<p>Annexed right wing&nbsp;has the former breadbasket&nbsp;which was used to store grain.&nbsp;At times it was owned by the church and&nbsp;then he went into private hands.<\/p>\n\n<p>This entire building remains surrounded by&nbsp;a fence chipped of&nbsp;brick which it was delimited atrium.&nbsp;However,&nbsp;this wall,&nbsp;called by its residents&nbsp;&quot;petril&quot;&nbsp;does not prevent its free crop figure,&nbsp;emerging resounding&nbsp;on the endless plain that it is extending westward.&nbsp;Only manages to break this beautiful monument,&nbsp;with great impulse,&nbsp;the overwhelming monotony of this cerealist Castillian countryside.<\/p>\n\n<p>Nowadays&nbsp;is used as&nbsp;observation center and recovery of&nbsp;kestrel.<\/p>\n\n<p>&nbsp;<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000147\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Madrigal de las Altas Torres","geolocalizacion":"(41.06084722, -5.021052778)17","QRlink":"points.html?id=LUGA-00000000147","cajonSastre":[]}}