{"result":{"id":"LUGA-00000000171","es":{"nombre":"Santuario de Postoloboso","miniDescripcion":"","descripcion":"<p>Postoloboso es un antiguo santuario de &eacute;poca vetona, consagrado al dios Vaelico, que se halla emplazado en la confluencia de la garganta Alardos con el Ti&eacute;tar.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>El Santuario de Postoloboso se localiza en Candeleda (&Aacute;vila), en la dehesa del mismo nombre. El emplazamiento parece no ser casual y viene determinado en la confluencia de la garganta de Alardos - que baja desde Gredos - con el r&iacute;o Ti&eacute;tar, en una zona llana junto a la cual se extiende hoy el pantano de Rosarito, justo en la divisoria provincial entre &Aacute;vila, C&aacute;ceres y Toledo, en un punto equidistante a las poblaciones de Candeleda (&Aacute;vila) al este y Madrigal de la Vera (C&aacute;ceres) en direcci&oacute;n oeste.<br \/>\n<br \/>\nDe este paraje proceden cerca de 20 aras latinas dedicadas al dios ind&iacute;gena Vaelico por individuos descendientes de los habitantes del oppidum vet&oacute;n de El Raso. El &aacute;rea, de la que no queda ning&uacute;n resto constructivo prerromano ni romano, ha llegado a nuestros d&iacute;as cristianizada como ermita dedicada primero a San Juan y luego a San Bernardo, santo local al que se atribuyen determinados poderes contra el mal de la rabia que quiz&aacute; est&aacute;n en la esencia del car&aacute;cter primigenio del dios.<br \/>\n<br \/>\nEn los alrededores del lugar se han documentado piezas ciertamente singulares. A medio camino entre el poblado de El Raso y Postoloboso se hall&oacute; hace unos a&ntilde;os un exvoto de bronce ib&eacute;rico y una manecilla de braserillo; dos falcatas y un pu&ntilde;al sin contexto arqueol&oacute;gico parecen provenir del inmediato pantano de Rosarito. Igualmente en los sondeos arqueol&oacute;gicos practicados en Postoloboso en los a&ntilde;os 70 se recuperaron materiales romanos: fragmentos de sigillata, la base de un ung&uuml;entario de vidrio y un comp&aacute;s de hierro, adem&aacute;s de abundantes escoriales f&eacute;rricos.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Santuario de Postoloboso","miniDescripcion":"","descripcion":"<p>Postoloboso&nbsp;is an ancient shrine&nbsp;of Vetton time,&nbsp;consecrated to&nbsp;the Vaelico god, that is located in&nbsp;confluency&nbsp;of the&nbsp;Alardos Gorge with Ti&eacute;tar.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>The Santuario de Postoloboso is locate in Candeleda (&Aacute;vila), in the pasture of the same name.&nbsp;The site seems not to be casual and&nbsp;is determined at the confluence of&nbsp;Alardos Gorge -&nbsp;falling from Gredos -&nbsp;with the Ti&eacute;tar river,&nbsp;in a flat area&nbsp;beside which extends&nbsp;today&nbsp;the dam of Rosarito,&nbsp;right on the provincial boundary&nbsp;between &Aacute;vila, C&aacute;ceres and Toledo,&nbsp;at a point equidistant&nbsp;the populations of Candeleda (&Aacute;vila) to the East and&nbsp;Madrigal de la Vera (C&aacute;ceres)&nbsp;in a westerly direction.<\/p>\n\n<p>From this place come&nbsp;near&nbsp;20 Latin aras&nbsp;dedicated to indigenous Vaelico god by&nbsp;individuals descendants&nbsp;of the inhabitants&nbsp;the Vetton oppidum of El Raso.&nbsp;The area,&nbsp;of which isn&#39;t&nbsp;no constructive rest Pre-roman and Roman,&nbsp;has come to our days christianized as a hermitage&nbsp;first dedicated to San Juan and&nbsp;then to San Bernardo,&nbsp;local saint attributed to&nbsp;certain powers against&nbsp;evil rage&nbsp;they are perhaps the essence&nbsp;the primeval character of god.<\/p>\n\n<p>In the surroundings&nbsp;have been documented pieces&nbsp;certainly unique.&nbsp;Halfway&nbsp;between the town of El Raso and Postoloboso&nbsp;was found years ago&nbsp;a votive offering Iberian bronze and&nbsp;a knob of brazier;&nbsp;two falcatas and&nbsp;a knife without archaeological context&nbsp;seem to come from the immediate&nbsp;Rosarito swamp.&nbsp;Also in archaeological surveys&nbsp;practiced in Postoloboso&nbsp;In the 70s&nbsp;Roman materials were recovered:&nbsp;Sigillata fragments,&nbsp;an ointment base of a glass and&nbsp;a bar of iron,&nbsp;besides abundant ferrous slag heaps.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000171\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Candeleda","geolocalizacion":"(40.1301527059, -5.3089039936)17","QRlink":"points.html?id=LUGA-00000000171","cajonSastre":[]}}