{"result":{"id":"LUGA-00000000009","es":{"nombre":"Castillo - Palacio de Magalia","miniDescripcion":"","descripcion":"<p>El Palacio de Magalia fue mandado construir a mediados del siglo XVI, por don Pedro D&aacute;vila y Z&uacute;&ntilde;iga, primer marqu&eacute;s de Las Navas. De estilo renacentista, tiene planta cuadrada y presenta torres en los &aacute;ngulos exteriores.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>HISTORIA<br \/>\nLo mand&oacute; construir, hac&iacute;a 1540, don Pedro D&aacute;vila y Zu&ntilde;iga al convertirse en el primer Marqu&eacute;s de Las Navas.<br \/>\n<br \/>\nLos sucesores habitaron el castillo hasta que, a partir de 1764, ante la uni&oacute;n del linaje con la Casa Ducal de Medinaceli, qued&oacute; como sede administrativa de sus propiedades.<br \/>\n<br \/>\nSufri&oacute; durante largos a&ntilde;os abandono interior y ruina, hasta que en 1906 pas&oacute; a pertenecer a la Uni&oacute;n Resinera quien, en 1946, lo don&oacute; como instituci&oacute;n educativa y cultural a la Secci&oacute;n Femenina de la Falange Espa&ntilde;ola, de la Secretar&iacute;a General del Movimiento.<br \/>\n<br \/>\nDurante la Segunda Rep&uacute;blica, el Ministerio de Instrucci&oacute;n P&uacute;blica lo hab&iacute;a declarado Monumento Hist&oacute;rico Art&iacute;stico en el a&ntilde;o 1931.<br \/>\n<br \/>\nReconstruido en 1950, fue Escuela Nacional de Instructoras, Escuela de Magisterio y Albergue de Juventudes durante los veranos. En 1976 fue transferido al Ministerio de Cultura.<br \/>\n<br \/>\nARTE<br \/>\nDe estilo renacimiento, la fachada muestra balcones voladizos, ventanas enrejadas y puerta de medio punto, front&oacute;n triangular con el escudo de los D&aacute;vila y friso en caracteres latinos.<br \/>\n<br \/>\nEn el cubo del noroeste, se abre una galer&iacute;a g&oacute;tico-mudejar con balc&oacute;n de doble arco conopial y amplia ventana de reja plateresca coronada por el escudo del linaje. El del suroeste conserva en su interior dos b&oacute;vedas planas.<br \/>\n<br \/>\nEl castillo ostenta un torre&oacute;n con muros de gran espesor, cornisa de bolas y troneras.<br \/>\n<br \/>\nEl zagu&aacute;n es espacioso, con techo artesonado y escalinata de piedra.<br \/>\n<br \/>\nEl patio de honor cuenta con galer&iacute;a de columnas j&oacute;nicas y fuste liso que, unidas por arcos con escudos en las enjutas, sostienen otra superior con columnas d&oacute;ricas y arquitrabes tallados.<br \/>\n<br \/>\nDistribuidos por los muros del castillo figuran varios escudos, cuyas orlas y cuarteles resumen la her&aacute;ldica del Marquesado.<br \/>\n<br \/>\nLas inscripciones latinas de sus muros evidencian el gusto por la mitolog&iacute;a, los saberes cl&aacute;sicos y el lat&iacute;n que ten&iacute;a el marqu&eacute;s que lo mand&oacute; construir.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Castillo - Palacio de Magalia","miniDescripcion":"","descripcion":"<p>Magalia Palace was commissioned in middle of&nbsp;16th century, by Don Pedro D&aacute;vila y Z&uacute;&ntilde;iga,&nbsp;first Marquis of Las Navas.&nbsp;In Renaissance style, It&nbsp;has a square floor and&nbsp;presents towers in the exterior angles.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>HISTORY<br \/>\nHe had it built, about 1540, Don Pedro D&aacute;vila y Z&uacute;&ntilde;iga&nbsp;to become the first Marquis of Las Navas.<\/p>\n\n<p>The successors lived in the castle until,&nbsp;from 1764,&nbsp;before joining the lineage with the Casa Ducal de Mecinaceli,&nbsp;It was as the administrative headquarters of its properties.<\/p>\n\n<p>He suffered for years inside abandonment and ruin,&nbsp;until 1906&nbsp;became part of the Uni&oacute;n Resinera who, in 1946,&nbsp;donated it as an educational institution and cultural&nbsp;to the Women&#39;s Section of the Spanish Falange, of the&nbsp;General Secretariat of&nbsp;the Movement.<\/p>\n\n<p>During the Second Republic,&nbsp;the Ministry of Education&nbsp;had Heritage Site in 1931.<\/p>\n\n<p>Built in 1950,&nbsp;was National School of Instructors,&nbsp;School of Education and&nbsp;Youth Hostel&nbsp;during summers.&nbsp;In 1976 he was transferred to the Ministry of Culture.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>ART<br \/>\nRenaissance style,&nbsp;the front has&nbsp;overhanging balconies,&nbsp;barred windows and&nbsp;door midpoint,&nbsp;triangular pediment&nbsp;with the shield of the D&aacute;vila and&nbsp;frieze in Latin characters.<\/p>\n\n<p>In the northwest hub,&nbsp;It opens a gallery gothic-mudejar&nbsp;with balcony double conopial arc and&nbsp;wide window grate&nbsp;Plateresque crowned&nbsp;by the shield of the lineage.&nbsp;The Southwest preserves&nbsp;within two flat vaults.<\/p>\n\n<p>The castle boasts a turret&nbsp;with thick walls,&nbsp;cornice of balls and&nbsp;loopholes.<\/p>\n\n<p>The hallway is spacious,&nbsp;coffered ceiling and&nbsp;stone steps.<\/p>\n\n<p>The court of honor features with&nbsp;Ionic columns gallery and&nbsp;plain shaft that,&nbsp;connected by arcs&nbsp;shields in the spandrels,&nbsp;holding an upper with&nbsp;Doric columns and&nbsp;carved lintels.<\/p>\n\n<p>Distributed by the castle walls&nbsp;include several shields,&nbsp;whose borders and&nbsp;quarters&nbsp;summarize heraldry&nbsp;of the Marquis.<\/p>\n\n<p>The Latin inscriptions&nbsp;of its walls&nbsp;show the love of mythology,&nbsp;classical knowledge and&nbsp;Latin that had the Marquis&nbsp;who had it built.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000009\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Navas del Marqués (Las)","geolocalizacion":"(40.604635880786326, -4.324863472402626)17","QRlink":"points.html?id=LUGA-00000000009","cajonSastre":[]}}