{"result":{"id":"LUGA-00000000140","es":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>La iglesia de Nuestra Se&ntilde;ora de la Asunci&oacute;n es una construcci&oacute;n de los siglos XV y XVI, de tres naves y capilla mayor poligonal.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Situada en la parte antigua de este municipio pero en una de las zonas m&aacute;s altas de la parte baja de Candeleda, su estructura es en su mayor parte de granito, con una visi&oacute;n exterior bastante singular y poco atractiva.<br \/>\n<br \/>\nLa parte m&aacute;s antigua de esta arquitectura es g&oacute;tico arcaico y r&uacute;stico de finales del siglo XIV o principios del siglo XV, como puede apreciarse por sus detalles achatados y las proporciones de su vest&iacute;bulo en forma de b&oacute;veda de ca&ntilde;&oacute;n, al igual que el &aacute;bside de la capilla mayor, de construcci&oacute;n semicircular de donde arrancan seis nervios hasta llegar a lo m&aacute;s alto en forma de abanico.<br \/>\n<br \/>\nEl resto del templo se compone por tres amplias naves, divididas por arcos de medio punto y visiblemente de peor construcci&oacute;n que lo anterior.<br \/>\n<br \/>\nAlberga en su interior entre otras obras, <strong><em>el Retablo Mayor <\/em><\/strong>esculpido hacia 1570, <strong><em>la Capilla del Baptisterio <\/em><\/strong>construida en piedra berroque&ntilde;a,<strong><em> la reja de forja de la Capilla de San Antonio<\/em><\/strong> del s. XVI, y como pieza de valor art&iacute;stico singular el <strong><em>Retablo de Cer&aacute;mica <\/em><\/strong>construido alrededor del a&ntilde;o 1540, obra realizada por el talaverano Juan Fern&aacute;ndez, de profesi&oacute;n &ldquo;pintor de Azulejos&rdquo; y autor de una parte de los azulejos del Monasterio de El Escorial, en el que predominan los colores blanco, azul, amarillo y verde.<br \/>\n<br \/>\nEl retablo se encuentra situado al principio de la nave derecha del templo y tiene unas dimensiones de 4,20m de alto por 2,80 de alto.<br \/>\n<br \/>\nOtro elemento de singular belleza es la Pila Bautismal realizada en una sola pieza de granito y situada en el baptisterio, seg&uacute;n entramos a la derecha.<br \/>\n<br \/>\nDeclarada Bien de Inter&eacute;s Cultural en el a&ntilde;o 1991.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>The iglesia de Nuestra Se&ntilde;ora de la Asunci&oacute;n is a construction&nbsp;of the XV and XVI centuries,&nbsp;three ships and&nbsp;polygonal greater chapel.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Located in&nbsp;the old part of&nbsp;this municipality&nbsp;but in&nbsp;one of the areas&nbsp;higher of&nbsp;the bottom of&nbsp;Candeleda,&nbsp;its structure is&nbsp;largely of&nbsp;granite,&nbsp;with an outside view&nbsp;quite singular and&nbsp;unattractive.<\/p>\n\n<p>The oldest part&nbsp;of this architecture&nbsp;is archaic and rustic Gothic&nbsp;the late XIV century&nbsp;or early XV century,&nbsp;as seen&nbsp;for their details flattened and&nbsp;the proportions of&nbsp;its&nbsp;domed lobby, like&nbsp;the apse of the chapel,&nbsp;of semicircular construction&nbsp;where they dig&nbsp;six lobes&nbsp;up to&nbsp;the highest shaped like fan.<\/p>\n\n<p>The rest of the temple&nbsp;consists of three large ships,&nbsp;divided by semicircular arches&nbsp;and visibly of&nbsp;worst construction&nbsp;that the foregoing.<\/p>\n\n<p>Houses inside among other works,&nbsp;<strong><em>el Retablo Mayor&nbsp;<\/em><\/strong>sculpted around 1570,&nbsp;<strong><em>la Capilla del Baptisterio&nbsp;<\/em><\/strong>built in&nbsp;baroque stone,&nbsp;<strong><em>la reja de forja de la Capilla de San Antonio <\/em><\/strong>of the XVI century, and as part of singular artistic value the&nbsp;<strong><em>Retablo de Cer&aacute;mica<\/em><\/strong>&nbsp;built around the year 1540,&nbsp;work by&nbsp;the&nbsp;native of Talavera Juan Fern&aacute;ndez,&nbsp;&quot;Painter Tiles&quot; by profession and&nbsp;author of&nbsp;a part of the&nbsp;tiles of the Monasterio de El Escorial&nbsp;in which predominate&nbsp;white, blue, yellow and green colors.<\/p>\n\n<p>The altarpiece is located at the beginning of the right nave of the temple and&nbsp;has dimensions of 4.20m width and 2.80m high.<\/p>\n\n<p>Another element&nbsp;of singular beauty is the Pila Bautismal&nbsp;made in&nbsp;one piece of granite and&nbsp;located in the baptistery,&nbsp;as we move to the right.<\/p>\n\n<p>Declared&nbsp;Bien de Inter&eacute;s Cultural&nbsp;in 1991.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000140\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Candeleda","geolocalizacion":"(40.15225977009429, -5.239705836303756)17","QRlink":"points.html?id=LUGA-00000000140","cajonSastre":[]}}