{"result":{"id":"LUGA-00000000137","es":{"nombre":"Iglesia de la Invención de la Santa Cruz","miniDescripcion":"","descripcion":"<p>La iglesia de la Invenci&oacute;n de la Santa Cruz, del siglo XV, tiene cabecera con &aacute;bside poligonal y estribos de excelente siller&iacute;a para contrarrestar los empujes de la b&oacute;veda de crucer&iacute;a.<br \/>\n<br \/>\nEn el interior destacan el artesonado mud&eacute;jar de la nave central, el retablo del altar mayor y el grupo escult&oacute;rico de la &ldquo;Virgen del Pajarito&rdquo;, obra de Vasco de la Zarza.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La iglesia de la Invenci&oacute;n de la Santa Cruz, del siglo XV, tiene cabecera con &aacute;bside poligonal y estribos de gran desarrollo y de excelente siller&iacute;a, que se corresponde en el interior con una capilla mayor octogonal y presbiterio con b&oacute;vedas de crucer&iacute;a.<br \/>\n<br \/>\nEl resto del templo se construy&oacute; de mamposter&iacute;a y la torre en ladrillo, en el siglo XVI.<br \/>\n<br \/>\nEl cuerpo tiene tres naves, definidas por tres grandes arcos semicirculares, con arquivoltas y pilares adornados con bolas, como tambi&eacute;n el arco escarzano que sostiene el coro a los pies. La nave central tiene artesonado mud&eacute;jar.<br \/>\n<br \/>\nEl retablo del altar mayor es obra de Pedro de Salamanca y Blas Hern&aacute;ndez y est&aacute; dedicado a la Santa Cruz.<br \/>\n<br \/>\nPresenta dos cuerpos sobre alto banco y tres calles, as&iacute; como entrecalles con hornacinas ocupadas por los Evangelistas, flanqueando la central.<br \/>\n<br \/>\nEn el banco se desarrollan en alto relieve escenas de la Anunciaci&oacute;n y el Nacimiento y en el primer cuerpo de la Crucifixi&oacute;n y el Llanto sobre Cristo Muerto; en el segundo cuerpo hay dos tablas en que se representa la Oraci&oacute;n en el Huerto y la Transfiguraci&oacute;n; y se remata con un front&oacute;n curvo que acoge a Dios Padre.<br \/>\n<br \/>\nEn el interior del templo destacan adem&aacute;s los retablos colaterales de Nuestra Se&ntilde;ora del Rosario y de Nuestra Se&ntilde;ora del Carmen, del siglo XVIII; un bello &oacute;rgano barroco, tambi&eacute;n del siglo XVIII; el p&uacute;lpito de piedra adornado con bolas; y, sobre todo, la &ldquo;Virgen del Pajarito&rdquo;, obra de Vasco de la Zarza, un grupo en que la Virgen, sentada sobre un trono, ofrece al Ni&ntilde;o unos frutos que rechaza porque est&aacute; jugando con un pajarito que tiene entre las manos.<br \/>\n<br \/>\nEn la sacrist&iacute;a hay un peque&ntilde;o museo en que se muestran cuadros, tr&iacute;pticos, c&aacute;lices, patenas y vestimentas.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de la Invención de la Santa Cruz","miniDescripcion":"","descripcion":"<p>La iglesia de la Invenci&oacute;n de la Santa Cruz,&nbsp;the XV century, has header&nbsp;with polygonal apse and&nbsp;stirrups of&nbsp;excellent ashlar&nbsp;to counter&nbsp;pokes of the vault.<\/p>\n\n<p>The main features inside the Mudejar coffering&nbsp;of the central nave,&nbsp;the altarpiece of&nbsp;the main altar and&nbsp;the sculptural group of the&nbsp;&ldquo;Virgen del Pajarito&rdquo;,&nbsp;work of&nbsp;Vasco de la Zarza.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La iglesia de la Invenci&oacute;n de la Santa Cruz, has header&nbsp;with polygonal apse and&nbsp;stirrups great development and of excellent ashlar,&nbsp;which corresponds&nbsp;inside&nbsp;with an octagonal chapel and&nbsp;presbytery&nbsp;with vaults.<\/p>\n\n<p>The rest of the temple was built of&nbsp;masonry and the&nbsp;brick tower, in the XVI century.<\/p>\n\n<p>The body has three naves,&nbsp;defined by three large semicircular arches,&nbsp;with archivolts and&nbsp;pillars adorned with balls,&nbsp;as well as the segmental arch&nbsp;holding&nbsp;the choir at the foot.&nbsp;The central nave&nbsp;has Mudejar coffering.<\/p>\n\n<p>The altarpiece&nbsp;is the work of Pedro de Salamanca and Blas Hern&aacute;ndez and&nbsp;is dedicated to the Santa Cruz.<\/p>\n\n<p>It presents two bodies&nbsp;on high bench and&nbsp;three roads,&nbsp;as well as&nbsp;between streets&nbsp;with alcoves&nbsp;occupied by the Evangelists, flanking the center.<\/p>\n\n<p>On the bench&nbsp;are developed&nbsp;in high relief&nbsp;scenes of the Anunciaci&oacute;n and the Nacimiento and&nbsp;in the first body of the Crucifixi&oacute;n and the Llanto sobre Cristo Muerto;&nbsp;in the second body&nbsp;there are two tables&nbsp;in which is shown the Oraci&oacute;n en el Huerto and the Transfiguraci&oacute;n; and&nbsp;it is finished&nbsp;with a curved pediment&nbsp;which welcomes Dios Padre.<\/p>\n\n<p>Inside the temple&nbsp;also highlights&nbsp;the side altarpieces of Nuestra Se&ntilde;ora del Rosario and Nuestra Se&ntilde;ora del Carmen,&nbsp;in the XVIII century,&nbsp;a beautiful Baroque organ,&nbsp;also of the XVIII century;&nbsp;the stone pulpit&nbsp;adorned with balls; and,&nbsp;especially, the &quot;Virgen del Pajarito&quot;,&nbsp;work of Vasco de la Zarza,&nbsp;a group in which the Virgin,&nbsp;sitting on a throne,&nbsp;offers to the Child&nbsp;some fruit&nbsp;that rejects&nbsp;because it is playing&nbsp;with a little bird that&nbsp;has in his hands.<\/p>\n\n<p>In the sacristy there&nbsp;a small museum&nbsp;in which pictures are shown,&nbsp;triptychs,&nbsp; chalices,&nbsp;patens and clothing.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000137\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Cardeñosa","geolocalizacion":"(40.74302997367939, -4.743003642089889)17","QRlink":"points.html?id=LUGA-00000000137","cajonSastre":[]}}