{"result":{"id":"LUGA-00000000116","es":{"nombre":"Iglesia de la Asunción de Nuestra Señora, Adanero","miniDescripcion":"","descripcion":"<p>Est&aacute; declarada como &nbsp;<em>Bien de Inter&eacute;s Cultural<\/em>.<br \/>\n<br \/>\nDestacan en ella su portada mud&eacute;jar, un &oacute;leo de Bartolom&eacute; Esteban Murillo y el magn&iacute;fico retablo de San Miguel, del siglo XVI, obra de Juan Rodr&iacute;guez<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La Iglesia de la Asunci&oacute;n de Nuestra Se&ntilde;ora, declarada Bien de Inter&eacute;s Cultural, acoge en su interior un &oacute;leo de Bartolom&eacute; Esteban Murillo, en que se representa a la Virgen con el Ni&ntilde;o y Santa Ana y que procede de la colecci&oacute;n del Conde de Adanero.<br \/>\n<br \/>\nDel primitivo edificio apenas queda m&aacute;s que una portada mud&eacute;jar, de doble arco apuntado, encuadrada por un alfiz.<br \/>\n<br \/>\nEs iglesia de tres naves, con crucero, y torre situada junto a la cabecera.<br \/>\n<br \/>\nEn el interior destaca, entre otros, el magn&iacute;fico retablo de San Miguel, obra de Juan Rodr&iacute;guez, restaurado en 1994.<br \/>\n<br \/>\nAdem&aacute;s de la predela, consta de dos cuerpos y tres calles, con sus respectivas entrecalles donde aparecen dispuestos los padres de la Iglesia -<em>San Agust&iacute;n, San Ambrosio, San Gregorio, San Jer&oacute;nimo<\/em> - alternados con unos tondos dedicados a los cuatro evangelistas.<br \/>\n<br \/>\nDesarrolla un programa iconogr&aacute;fico tomado de la Leyenda Dorada de Santiago de la Vor&aacute;gine.<br \/>\n<br \/>\nEn el momento de la restauraci&oacute;n se incorporaron a la calle central El llanto sobre Cristo muerto, en el cuerpo inferior, y la Crucifixi&oacute;n, en el superior.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de la Asunción de Nuestra Señora, Adanero","miniDescripcion":"","descripcion":"<p>It is declared <em>Good of Cultural Interest<\/em>.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Highlight on it its Mudejar cover, an oil of Bartolom&eacute; Esteban Murillo and&nbsp;the magnificent altarpiece of San Miguel, of&nbsp;the sixteenth century,&nbsp;work of&nbsp;Juan Rodr&iacute;guez.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>The Church of the Asunci&oacute;n de Nuestra Se&ntilde;ora, declared Good of Cultural Interest, houses inside and oil of&nbsp;Bartolom&eacute; Esteban Murillo,&nbsp;that it represents the Virgen con el Ni&ntilde;o and Santa Ana and&nbsp;which comes from the collection of the Conde of Adanero.<\/p>\n\n<p>Of the old building&nbsp;is just&nbsp;a Mudejar cover, of&nbsp;double pointed arch,&nbsp;framed by a rectangular frame.<\/p>\n\n<p>It is three-nave church,&nbsp;with cruise, and&nbsp;tower located&nbsp;near the head.<\/p>\n\n<p>Inside highlights, among others,&nbsp;the magnificent altarpiece of San Miguel, work of Juan Rodr&iacute;guez,&nbsp;restored in 1994.<\/p>\n\n<p>In addition to the predella, it consists of two bodies and&nbsp;three streets,&nbsp;with their respective entrecalles where&nbsp;appear willing the&nbsp;Parents of the Church -<em>San Agust&iacute;n, San Ambrosio, San Gregorio, San Jer&oacute;nimo-&nbsp;<\/em>alternating with tondos dedicated to&nbsp;the four evangelists.<\/p>\n\n<p>Develops an iconographic program&nbsp;taken from the Leyenda Dorada de Santiago de la Vor&aacute;gine.<\/p>\n\n<p>At the time of restoration&nbsp;were incorporated&nbsp;to the central street&nbsp;El llanto sobre Cristo muerto, in the lower body, and the&nbsp;Crucifixi&oacute;n, in the top.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000116\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Adanero","geolocalizacion":"(40.944327, -4.604489400000034)17","QRlink":"points.html?id=LUGA-00000000116","cajonSastre":[]}}