{"result":{"id":"LUGA-00000000026","es":{"nombre":"Puente Viejo","miniDescripcion":"","descripcion":"<p>Situado en El Barco de &Aacute;vila, no se sabe bien la &eacute;poca en la que se construy&oacute; el primer puente alzado en este lugar por los romanos, necesario para el tr&aacute;nsito de las calzadas. Pero es seguro que debido a tantas guerras y ataques sufridos tuvo que ser reconstruido en el siglo XII, adoptando as&iacute; su actual estilo rom&aacute;nico.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Tiene todos los caracteres de la arquitectura romana: anchas pilas de sillares almohadillados, machones, estribos y ocho arcos, todos distintos.<br \/>\n<br \/>\nSiendo este pueblo un paso obligado a las calzadas, es f&aacute;cil suponer que los romanos construyeran este puente inicialmente.<br \/>\n<br \/>\nDebido a los muchos deterioros sufridos por causa de tantas guerras, se rehizo a comienzos del siglo XII, conservando las anchas pilas romanas y alg&uacute;n arco.<br \/>\n<br \/>\nPor esta reforma tiene ahora un estilo rom&aacute;nico.<br \/>\n<br \/>\nEste puente es alomado, con cuesta de subida y bajada.<br \/>\n<br \/>\nTen&iacute;a para su defensa una torre en el centro. Dicha torre fue destruida en el siglo XIX, as&iacute; como cortado el ojo central, por las tropas francesas en su retirada. A los 10 a&ntilde;os ya se hab&iacute;a reconstruido el puente, pero no as&iacute; la torre.<br \/>\n<br \/>\nTiene 140 metros de largo y seis de ancho y est&aacute; formado por siete arcos desiguales, dos de ellos apuntados, y los otros cinco semicirculares.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Puente Viejo","miniDescripcion":"","descripcion":"<p>Located at El Barco de &Aacute;vila, it is not well known the time&nbsp;in which it was built&nbsp;the first bridge fixed&nbsp;here by the Romans,&nbsp;necessary for the transit of the roads.&nbsp;But it is certain that&nbsp;due to so many wars and&nbsp;suffered attacks&nbsp;it had to be built in the 12th century,&nbsp;adopting its Romanesque style.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>It has all the characters&nbsp;of Roman architecture:&nbsp;wide batteries&nbsp;of rusticated blocks,&nbsp;machones,&nbsp;stirrups and eight arches, all different.<\/p>\n\n<p>This village is a forced step roads, it is easy to assume that&nbsp;the Romans&nbsp;initially built this bridge.<\/p>\n\n<p>Due to the many deterioration suffered&nbsp;by many wars,&nbsp;It was rebuilt in the early 12th century,&nbsp;preserving the&nbsp;wide Roman batteries and&nbsp;some arc.<\/p>\n\n<p>For this reform now it has a Romanesque style.<\/p>\n\n<p>This bridge is ridged,&nbsp;with costs rising and falling.<\/p>\n\n<p>He had for his defense&nbsp;a tower in the center.&nbsp;This tower was destroyed in the 19th century,&nbsp;well as cut the central eye,&nbsp;by French troops&nbsp;in their retreat.&nbsp;At 10 years&nbsp;had already built the bridge,&nbsp;but not the tower.<\/p>\n\n<p>It is 140 meters long and&nbsp;six wide and it consists of&nbsp;seven unequal arches,&nbsp;two of them targeted, and&nbsp;the other five semicircular.<\/p>\n\n<p>&nbsp;<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000026\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Barco de Ávila (El)","geolocalizacion":"(40.3567806188, -5.5285130739)17","QRlink":"points.html?id=LUGA-00000000026","cajonSastre":[]}}