{"result":{"id":"LUGA-00000000178","es":{"nombre":"Palacio de la Mosquera","miniDescripcion":"","descripcion":"<p>El Palacio de la Mosquera, tambi&eacute;n conocido como el Palacio del infante don Luis, fue dise&ntilde;ado por Domingo Tom&aacute;s, disc&iacute;pulo de Ventura Rodr&iacute;guez, y la fachada por Ignacio Tom&aacute;s. De estilo neocl&aacute;sico, destaca por la monumentalidad del conjunto y por su majestuoso p&oacute;rtico principal.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>El palacio se caracteriza por tener, en su dise&ntilde;o, estructura neocl&aacute;sica en la que la simetr&iacute;a es un elemento fundamental. La obra qued&oacute; inacabada por lo que se puede contemplar es una parte de la totalidad que apenas supera la mitad de lo proyectado puesto que de los 3086 m2 s&oacute;lo se construyeron 1844 m2.<br \/>\n<br \/>\nEl Infante D. Luis Antonio de Borb&oacute;n mand&oacute; edificar este palacio al arquitecto Ventura Rodr&iacute;guez (1.780) en el alto de la Mosquera. A causa de la muerte del infante se levant&oacute; s&oacute;lo el ala este, en donde habit&oacute;. Destaca la fachada principal con su p&oacute;rtico gran&iacute;tico de seis columnas d&oacute;ricas adosadas.<br \/>\n<br \/>\nPor este Palacio pasaron personalidades de la cultura como el pintor Goya y el compositor Boccherini.<br \/>\n<br \/>\nEl car&aacute;cter ilustrado del Infante le permiti&oacute; poseer una excelente biblioteca, un gabinete de Ciencias Naturales y una notable pinacoteca, hizo venir a Francisco de Goya en los veranos del 83 y del 84 para retratar a los miembros de la familia tanto de forma individual como colectiva en un cuadro de grandes proporciones (2,48 X 3,30 m.) como es La familia del Infante Don Luis, cuadro que actualmente pertenece a la Fundaci&oacute;n Magnani Roca, de Parma, Italia. Tambi&eacute;n pint&oacute; el Retrato de D&ordf; M&ordf; Teresa de Vall&aacute;briga y el Retrato del Infante.<br \/>\n<br \/>\nPor su afici&oacute;n a la m&uacute;sica ten&iacute;a una orquesta de c&aacute;mara al frente de la cual estuvo Luigi Boccherini. En los 9 a&ntilde;os que estuvo, el compositor italiano compondr&aacute; la mayor&iacute;a de su peculiar colecci&oacute;n de quintetos de cuerda con dos violoncelos, as&iacute; como numerosos cuartetos, sinfon&iacute;as, tr&iacute;os, etc., una primera versi&oacute;n de su Stabat Mater y 9 Villancicos.<br \/>\n<br \/>\nArquitectura<br \/>\n<br \/>\nLa masa arquitect&oacute;nica que se pensaba levantar tendr&iacute;a una planta rectangular con torreones en cada una de las cuatro esquinas; por estar inacabado el edificio solamente se pueden contemplar dos de ellos. La fachada principal estar&iacute;a formada por un gran lienzo en el que se distribuir&iacute;an de forma sim&eacute;trica los vanos a partir de un eje que se formar&iacute;a en la mitad de la puerta. Esta tiene un p&oacute;rtico protector que sostiene un gran balc&oacute;n con balaustrada sostenido por s&oacute;lidos lienzos junto a los que se adosan seis grandes columnas d&oacute;ricas; el p&oacute;rtico consta de un gran arco semicircular en el centro y de dos vanos rectangulares en los laterales; sobre ellos un vano circular. En el centro, en correspondencia con el arco, hay una gran puerta de arco de medio punto; junto a la puerta principal hay otras dos, dinteladas, m&aacute;s peque&ntilde;as.<br \/>\n<br \/>\nLa entrada da acceso a un gran vest&iacute;bulo cuya techumbre est&aacute; sostenida por grandes pilares cuadrangulares; de la zona central arranca una gran escalinata de piedra sobre la que colgaba una gran l&aacute;mpara.<br \/>\n<br \/>\nEn la planta central est&aacute;n los grandes aposentos, estancias y la capilla, pues era la parte m&aacute;s noble, mientras que la alta se edifica para vivienda de la servidumbre de acuerdo con los usos de los palacios, concretamente del Real de Madrid, con el que tiene cierta semejanza. Una parte de las dependencias se vuelcan hacia el exterior y otras se organizan en torno a un patio -al estar sin acabar la construcci&oacute;n falta otro- que ilumina las estancias y, con su fuente, da quietud a la vivienda.<br \/>\n<br \/>\nDa m&aacute;s realce al palacio la situaci&oacute;n sobre una amplia explanada en lo alto de Las Mosquera que permit&iacute;a tener tanto un jard&iacute;n delante de la mansi&oacute;n como zonas campestres para los animales dom&eacute;sticos entre los que destacaban los caballos indispensables para los tiros de los carruajes. Para animales y sirvientes de m&aacute;s baja categor&iacute;a mand&oacute; edificar tambi&eacute;n la Casa de Oficios un poco retirada del palacio.<br \/>\n<br \/>\nPor su ubicaci&oacute;n, desde &eacute;l se contempla una amplia panor&aacute;mica hacia el sur, en primer t&eacute;rmino todo el caser&iacute;o urbano del pueblo, y, por la parte de atr&aacute;s las brav&iacute;as crestas serranas y los verdes pinares que tanta atracci&oacute;n ejerc&iacute;an sobre el Infante por ser sumamente aficionado a la caza.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Palacio de la Mosquera","miniDescripcion":"","descripcion":"<p>The Palacio de la Mosquera, also know as Palacio del Infante Don Luis, was designed by Domingo Tom&aacute;s, disciple of Ventura Rodr&iacute;guez, and the facade by Ignacio Tom&aacute;s. In neoclassical style, stands out for the monumentality of the whole and by its majestic main portico.<\/p>\n\n<p>The palace is characterized by having, in its design,&nbsp;Neoclassical structure in which symmetry is a fundamental element.&nbsp;The work was unfinished so you can contemplate is a part of the whole which barely exceeds half of the projected since of the 3086 m2 only 1844 m2 were constructed.<\/p>\n\n<p>The Infante D. Luis Antonio de Borb&oacute;n ordered the palace to be built by the architect&nbsp;Ventura Rodr&iacute;guez (1.780) on the top of La Mosquera.&nbsp;Because of the death of the infant only the eastern wing rose, where he lived.&nbsp;It highlights the main facade with its granite portico of six adjoining Doric columns.<\/p>\n\n<p>Through this Palace passed personalities of culture as the painter Goya and the composer Boccherini.<\/p>\n\n<p>The Ilustrated Character of the Infante allowed him to possess an excellent library, a cabinet of Natural Sciences and a remarkable art gallery, made Francisco de Goya come in the summers of 83 and 84 to portray family members both individually and collectively in a large picture (2,48 x 3,30 m.) how is the family of the Infante Don Luis, which currently belongs to the Magnani Roca Foundation, from Parma, Italy. Also painted the Portrait of M&ordf; Teresa de Vallabriga and the Portrait of the Infant.<\/p>\n\n<p>For his love of music&nbsp;had a chamber orchestra in front of which Luigi Boccherini was.&nbsp;In the nine years he was, the Italian composer will compose the majority of his peculiar collection of string quintets with two cellos, as well as numerous quartets, symphonies, trios, etc., an early version of his Stabat Mater and&nbsp;9 Carols.<\/p>\n\n<p>Architecture<\/p>\n\n<p>The architectural mass that was thought to raise would have a rectangular plant with turrets at each of the four corners; because the building is unfinished only two of them can be seen.&nbsp;The main facade would consist of a large canvas in which they would be distributed symmetrically the spans from an axis which would form in the middle of the door.&nbsp;This one has a protective portico which holds a large balcony with balustrade supported by solid canvases next to those who are attached six great Doric columns; the portico consists of a large semicircular arch&nbsp;in the middle and of two rectangular spans on the sides; on them a circular opening.&nbsp;In the middle, in correspondence with the arc, there is a large round arch door; next to the main door there are two others,&nbsp;lintels,&nbsp;smaller.<\/p>\n\n<p>Access to a large lobby whose roof is supported by large quadrangular pillars; of the central zone starts a grand staircase&nbsp;of stone on which hung a great lamp.<\/p>\n\n<p>In the central floor are the large rooms, stays and the chapel, for it was the noblest part, while the high is built for housing of bondage according to the uses of the palaces, specifically the Real de Madrid, with which it has a certain likeness.&nbsp;A part of the dependencies they turn outwards and others are organized&nbsp;around a courtyard -to be without finishing the construction is missing another- which illuminates the rooms and, with its source, gives quiet to the house.<\/p>\n\n<p>Give more enhancement to the palace the situation on a wide esplanade at the top of Las Mosquera which allowed both a garden in front of the mansion like countryside for pets among those who stood out the indispensable horses for the shots of the carriages.&nbsp;For animals and servants lower category had edified also the Casa de Oficios alittle withdrawn from the palace.<\/p>\n\n<p>For its location, from him it is contemplated a wide panoramic view to the south, in the first place the entire urban village, and, from behind the brav&iacute;as serranas ridges and the green pine trees how much attraction did they have on the Infant for being extremely fond of hunting.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000178\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Arenas de San Pedro","geolocalizacion":"(40.2118647633, -5.089410102)17","QRlink":"points.html?id=LUGA-00000000178","cajonSastre":[]}}