{"result":{"id":"LUGA-00000000013","es":{"nombre":"Castillo de Bonilla de la Sierra","miniDescripcion":"","descripcion":"<p>Est&aacute; situado a un lado de la plaza y era la residencia habitual de los prelados abulenses cuando se desplazaban a la villa.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Su origen se remonta al siglo XII, pero a partir del siglo XIV fue objeto de importantes reformas y labores de mantenimiento. Tambi&eacute;n en el siglo XVI se le realizaron reformas.<br \/>\n<br \/>\nLa fortaleza tiene tres cubos en la parte norte y una gran torre de planta rectangular, la llamada torre mocha, con matacanes y ventanas de arco semicircular.<br \/>\n<br \/>\nLas habitaciones y dependencias del castillo se distribu&iacute;an alrededor del patio y en algunas de ellas son visibles todav&iacute;a restos de los antiqu&iacute;simos frescos policromados que las decoraban, dividiendo el lienzo en bandas superpuestas que presentaban escenas de torneos y luchas de hombres y animales fant&aacute;sticos.<br \/>\n<br \/>\nLas pinturas de la planta baja se componen de un z&oacute;calo en rojo dividido en cuarterones con motivos geom&eacute;tricos y vegetales, a excepci&oacute;n de un caballero con escudo de barras de inspiraci&oacute;n m&uacute;dejar , y por encima las siguientes escenas: dos mujeres conversando, dos hombres con vestidos t&iacute;picos del siglo XVI, dos caballeros en un torneo, un centauro ...<br \/>\n<br \/>\nSe conservan las puertas falsas de arco de medio punto, muy restauradas, que eran utilizadas en caso de peligro. La torre del homenaje, de modestas proporciones, es la parte mejor conservada, con planta baja de cubierta plana con decoraci&oacute;n pict&oacute;rica en las paredes.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Castillo de Bonilla de la Sierra","miniDescripcion":"","descripcion":"<p>It is located on one side of the square and&nbsp;It was the habitual residence of the abulenses prelates&nbsp;when they moved to the villa.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>It dates back to the 12th century, but&nbsp;from the 14th century it was&nbsp;object of&nbsp;important reforms and&nbsp;maintenance.&nbsp;Also in the 16th century&nbsp;reforms were performed.<\/p>\n\n<p>The fort has three cubes&nbsp;in the northern part and&nbsp;a large rectangular tower,&nbsp;called mocha tower,&nbsp;machicolated and&nbsp;windows semicircular arc.<\/p>\n\n<p>The rooms and&nbsp;outbuildings of the castle&nbsp;are distributed around the courtyard and&nbsp;in some of them&nbsp;are visible still&nbsp;remains of&nbsp;ancient&nbsp;polychrome frescoes that decorated them,&nbsp;dividing the canvas&nbsp;in superposed strips that&nbsp;show scenes of tournaments and&nbsp;struggles of men and fantastic animals.<\/p>\n\n<p>The paintings on the ground floor&nbsp;consist of&nbsp;a red plinth divided into quarters with&nbsp;geometric and vegetables&nbsp;drawings.&nbsp;except for a knight with&nbsp;shield bars of&nbsp;Mudejar inspiration and&nbsp;over the following scenes:&nbsp;two women talking,&nbsp;two men in traditional costumes&nbsp;of the 16th century,&nbsp;two knights in a tournament,&nbsp;a centaur,...<\/p>\n\n<p>False doors to arch&nbsp;are preserved, very restored,&nbsp;that they were used in case of danger.&nbsp;The homage tower,&nbsp;of modest measures,&nbsp;is the best preserved part,&nbsp;with ground floor with&nbsp;flat roof and Pictorial decorations on the walls.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000013\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Bonilla de la Sierra","geolocalizacion":"(40.531382, -5.264071)17","QRlink":"points.html?id=LUGA-00000000013","cajonSastre":[]}}