{"result":{"id":"LUGA-00000000020","es":{"nombre":"Real Monasterio de Santa Ana","miniDescripcion":"","descripcion":"<p>Las obras de la primitiva construcci&oacute;n cisterciense finalizan hacia 1350. En la segunda mitad del siglo XVI se llevaron a cabo importantes reformas quedando poco del primitivo monasterio. De esta construcci&oacute;n destaca el claustro de tres alturas, concluido en 1596 y &uacute;nico con esta altura de su &eacute;poca. El aspecto exterior del conjunto es de gran austeridad, sobresaliendo una robusta espada&ntilde;a de ladrillo.<\/p>\n\n<p>La iglesia del monasterio de Santa Ana es de nave &uacute;nica cubierta con b&oacute;veda ba&iacute;da de tres cuerpos, divididos por arcos gran&iacute;ticos de medio punto.<\/p>\n\n<p>La cabecera se cubre con c&uacute;pula rebajada de media naranja y veinte nervios. El los primeros a&ntilde;os del siglo XVII se ampli&oacute;&nbsp;el coro.<\/p>\n\n<p>Destaca el retablo del tallista Manuel Escobado (finales del siglo XVIII).<\/p>\n\n<p>En 1978 las monjas abandonan el convento, siendo declarado Monumento Nacional en 1982. Adquirido por la Junta de Castilla y Le&oacute;n, actualmente alberga las&nbsp;dependencias administrativas de la instituci&oacute;n auton&oacute;mica.<br \/>\n&nbsp;<br \/>\n&nbsp;<\/p>\n"},"en":{"nombre":"Real Monasterio de Santa Ana","miniDescripcion":"","descripcion":"<p>The works of the&nbsp;Cistercian primitive construction&nbsp;ended 1350.&nbsp;In the second half of the 16th century&nbsp;were carried out important reforms&nbsp;leaving little of the original monastery.&nbsp;From this construction highlights the&nbsp;cloister of three heights,&nbsp;concluded in 1596 and&nbsp;unique with this point of his time.&nbsp;The external appearance of the set&nbsp;is of great austerity,&nbsp;projecting a robust brick belfry.<\/p>\n\n<p>The monastery church of Santa Ana is&nbsp;is of unique ship&nbsp;cover with&nbsp;vaulted ceiling of three bodies,&nbsp;divided by granite arches.<\/p>\n\n<p>The head is covered with&nbsp;recessed dome half and&nbsp;twenty nerves.&nbsp;The early 17th century&nbsp;the choir was expanded.<\/p>\n\n<p>Highlights&nbsp;the altarpiece of the carver Manuel Escobado (late 18th century).<\/p>\n\n<p>In 1978,&nbsp;the nuns leave the convent,&nbsp;being declared a National Monument in 1982.&nbsp;Acquired by the Castilla and Leon, actually it&nbsp;houses the administrative offices&nbsp;of the regional institution.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000020\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Ávila","geolocalizacion":"(40.656225, -4.690132)17","QRlink":"points.html?id=LUGA-00000000020","cajonSastre":[]}}