{"result":{"id":"LUGA-00000000049","es":{"nombre":"Castro de los Castillejos","miniDescripcion":"","descripcion":"<p>&nbsp;<\/p>\n\n<p>El Castro de los Castillejos est&aacute; situado en el cerro del Cid, entre canchales, en un paraje &uacute;nico, de panor&aacute;micas espl&eacute;ndidas hacia la Serrota, el Valle Ambl&eacute;s, la sierra de &Aacute;vila y la Mora&ntilde;a. En &eacute;l se encuentra el yacimiento arqueol&oacute;gico de los Castillejos excavado en los a&ntilde;os 30 del pasado siglo por Cabr&eacute; y en los 80 por Gonz&aacute;lez-Tablas.<\/p>\n\n<p>Desde el aislado cerro en el que se asienta este castro vet&oacute;n, que tuvo su mayor desarrollo entre la Edad del Bronce y la Romanizaci&oacute;n, se puede ver una gran parte de las estribaciones de la Sierra de &Aacute;vila. Para su defensa utiliza eficazmente la escarpada.<\/p>\n\n<p><br \/>\nEl asentamiento comienza probablemente en el Calcol&iacute;tico o inicio del Bronce Antiguo, &eacute;poca en que sus habitantes se dedicaban a la caza, al pastoreo y a la recolecci&oacute;n para asegurar su subsistencia.<br \/>\n<br \/>\nEn el Bronce Final aumenta su extensi&oacute;n y alcanza su plenitud en el tr&aacute;nsito de la I a la II Edad del Hierro, all&aacute; por los siglos VI y V a.C., momento en que se fortifica con una gruesa muralla.<br \/>\n<br \/>\nEl castro se abandona paulatinamente a partir del 400 a.C., posiblemente para buscar tierras m&aacute;s aptas para el cultivo.<\/p>\n\n<p><br \/>\nVisita libre.<\/p>\n"},"en":{"nombre":"Castro de los Castillejos","miniDescripcion":"","descripcion":"<p>El Castro de los Castillejos is&nbsp;located in&nbsp;the hill of the Cid,&nbsp;among scree,&nbsp;in a unique setting, of&nbsp;splendid panoramic&nbsp;towards la Serrota, el Valle Ambl&eacute;s, mountain range of &Aacute;vila and la Mora&ntilde;a.&nbsp;In it is located&nbsp;the archaeological site of the Castillejos&nbsp;excavated in the 30s&nbsp;of the last century by Cabr&eacute; and&nbsp;in 80s by Gonz&aacute;lez-Tablas.<\/p>\n\n<p>From the isolated&nbsp;hill&nbsp;in which sits&nbsp;this Vetton&nbsp;fort,&nbsp;which had its greatest development&nbsp;between the Bronze Age and Romanization, you can see a large part&nbsp;of spurs of the mountain range of &Aacute;vila.<br \/>\nFor its defense&nbsp;used effectively&nbsp;the sheer.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>The settlement begins&nbsp;probably&nbsp;in the Chalcolithic or&nbsp;beginning of the Bronze Age,&nbsp;time when its inhabitants&nbsp;they engaged&nbsp;to hunt,&nbsp;grazing and&nbsp;to the collection&nbsp;to ensure their subsistence.<\/p>\n\n<p>In the Late Bronze Age&nbsp;increases its extension&nbsp;and reaches its fullness&nbsp;in the transition from I to II Iron Age,&nbsp;back in&nbsp;6 and 5 centuries b.C.,&nbsp;time when&nbsp;it fortifies&nbsp;with a thick wall.<\/p>\n\n<p>The fort was gradually abandoned&nbsp;from 400 b.C.,&nbsp;possibly to look for land&nbsp;more suitable for cultivation.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Free visit.<\/p>\n\n<p>&nbsp;<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000049\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Sanchorreja","geolocalizacion":"(40.661824, -4.875269)17","QRlink":"points.html?id=LUGA-00000000049","cajonSastre":[]}}