{"result":{"id":"LUGA-00000000084","es":{"nombre":"Ruta de Santa Teresa","miniDescripcion":"","descripcion":"<p>Comenzamos nuestra ruta religiosa por &Aacute;vila, la ciudad de Santa Teresa, (&Aacute;vila, 1515) primera doctora de la Iglesia cat&oacute;lica, reformadora de la orden carmelita, y una de las figuras m&aacute;s importantes de la espiritualidad espa&ntilde;ola. El tiempo que le toc&oacute; vivir coincidi&oacute; con el siglo de oro de la ciudad abulense.<\/p>\n\n<p>Llegaremos, en primer lugar, al convento y a la iglesia de la Santa, levantada sobre el solar que ocup&oacute; la casa natal de Teresa de Cepeda y Ahumada. En la cripta del templo est&aacute; instalado el Museo Teresiano, un espacio donde nos detendremos para conocer mejor su vida, que encierra un gran inter&eacute;s hagiogr&aacute;fico y arquitect&oacute;nico.<br \/>\n<br \/>\nSaliendo del interior de la Muralla por la Puerta de la Santa nos encontramos con el Centro de Interpretaci&oacute;n de la M&iacute;stica, un espacio recoleto pero muy bien dise&ntilde;ado, destinado al conocimiento de las distintas religiones y culturas.<br \/>\n<br \/>\nVolvemos de nuevo al recinto amurallado, entrando por la puerta de El Rastro, y siguiendo la calle Caballeros se llega a la iglesia de San Juan, donde fue bautizada Santa Teresa, y donde se conserva su pila bautismal.<br \/>\n<br \/>\nEl recorrido teresiano nos lleva a la salida de la ciudad, cruzando el puente sobre el Adaja, camino de Salamanca. A la derecha, nos encontramos con el humilladero de los Cuatro Postes, un lugar imprescindible para disfrutar de una panor&aacute;mica &uacute;nica de la ciudad. Aqu&iacute; Teresa y su hermano Rodrigo vivieron una de sus grandes aventuras siendo ni&ntilde;os.<br \/>\n<br \/>\nSanta Teresa permaneci&oacute; de forma casi ininterrumpida desde 1535 hasta 1574 en el <a href=\"http:\/\/www.turismoavila.com\/es\/buscador_1\/monasterio-de-la-encarnacion_1.html#inicio\">Monasterio de la Encarnaci&oacute;n,<\/a> convento extramuros, donde recibi&oacute; los consejos de fray Juan de la Cruz y fray Pedro de Alc&aacute;ntara. Este fue un periodo crucial en la vida de la m&iacute;stica abulense donde se gest&oacute; la Reforma del Carmelo. Para adentrarnos en su primera fundaci&oacute;n es necesario retornar al centro de la ciudad para visitar el <a href=\"http:\/\/www.turismoavila.com\/es\/buscador_1\/convento-de-san-jose_1.html#inicio\">convento de San Jos&eacute; o de las Madres<\/a>, fundado en 1562.<br \/>\n<br \/>\nLas huellas de Santa Teresa tambi&eacute;n se extendieron por la provincia. Destacan el <a href=\"http:\/\/www.turismoavila.com\/es\/buscador_1\/el-palomar-de-santa-teresa.html#inicio\">Palomar de Santa Teresa en&nbsp;Gotarrendura<\/a>, el convento de Duruelo y el pueblo de <a href=\"http:\/\/www.turismoavila.com\/es\/m-municipios_1\/becedas.html#inicio\">Becedas<\/a>, donde pas&oacute; alg&uacute;n tiempo en la posada, que a&ntilde;os despu&eacute;s se convirti&oacute; en Ermita.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Ruta de Santa Teresa","miniDescripcion":"","descripcion":"<p>We begin our religious route along &Aacute;vila,&nbsp;the city of Santa Teresa,&nbsp;(&Aacute;vila, 1515)&nbsp;first doctor of the Catholic Church,&nbsp;reformer of the Carmelite order, and&nbsp;one of the most important figures&nbsp;of Spanish spirituality.&nbsp;The time it touched her live&nbsp;coincides with the golden age&nbsp;de la ciudad abulense.<\/p>\n\n<p>We will arrive,&nbsp;first,&nbsp;to the convent and the church of the Santa,&nbsp;built on the site&nbsp;that occupied&nbsp;the birthplace of&nbsp;Teresa de Cepeda&nbsp;y Ahumada.&nbsp;In the crypt of the&nbsp;temple&nbsp;is installed the Teresian Museum,&nbsp;a space where we stop&nbsp;to learn more about his life,&nbsp;which holds great interest hagiographic and&nbsp;architectural.<\/p>\n\n<p>Leaving the inside of the wall&nbsp;by the door of the Santa&nbsp;we find with the&nbsp;Interpretation Center of the&nbsp;Mysticism,&nbsp;a modest space,&nbsp;but very well designed,&nbsp;destined to&nbsp;knowledge of the&nbsp;different religions and cultures.&nbsp;<\/p>\n\n<p>We return to the walled enclosure,&nbsp;coming through the door of El Rastro,&nbsp;and following the Caballeros&nbsp;street&nbsp;you get to the church of San Juan,&nbsp;where she was baptized Santa Teresa, and where&nbsp;is preserved&nbsp;the baptismal font.<\/p>\n\n<p>The Teresian tour&nbsp;leads to the exit of the city,&nbsp;crossing the bridge over the Adaja,&nbsp;heading to Salamanca.&nbsp;On the right,&nbsp;we find with the&nbsp;cross of the Cuatro Postes,&nbsp;an essential place&nbsp;to enjoy a unique panoramic&nbsp;from the city.&nbsp;Here Teresa and her brother Rodrigo&nbsp;lived one of his greatest adventures&nbsp;as children.<\/p>\n\n<p>Santa Teresa remained&nbsp;almost without interruption&nbsp;from 1535 to 1574 in the Monasterio de la Encarnaci&oacute;n,&nbsp;extramural convent, where&nbsp;received the advice of Fray Juan de la Cruz and Fray Pedro de Alc&aacute;ntara.&nbsp;This was a crucial period&nbsp;in the life of the abulense&nbsp;mystical where&nbsp;was conceived&nbsp;the Reform of Carmel.&nbsp;To delve further&nbsp;in its first foundation&nbsp;is necessary return&nbsp;to the center of the city&nbsp;to visit&nbsp;the convent of San Jose de las Madres,&nbsp;founded in 1562.<\/p>\n\n<p>The traces of Santa Teresa&nbsp;also they spread across the province.&nbsp;Highlight the&nbsp;Palomar Santa Teresa in Gotarrendura,&nbsp;Duruelo Convent and&nbsp;the village of Becedas,&nbsp;where she spent some time&nbsp;at the inn,&nbsp;that years later,&nbsp;became in Ermita.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000084\/1.jpg","multimedia":[],"categoria":[{"id":"cat_2"},{"id":"cat_6"}],"destacado":"","municipio":"Ávila","geolocalizacion":"(40.66211667, -3.300894444)17","QRlink":"points.html?id=LUGA-00000000084","cajonSastre":[]}}