{"result":{"id":"LUGA-00000000152","es":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>La Iglesia de Nuestra Se&ntilde;ora de la Asunci&oacute;n, situada&nbsp;en el barrio de La Estaci&oacute;n, es un peque&ntilde;o templo que consta de una espaciosa nave central con arcos y vidrieras.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Situada en el Barrio de la Estaci&oacute;n, data de 1954. Se trata de una iglesia que, por su arquitectura y entorno, evoca un cierto estilo colonial.<br \/>\n<br \/>\nSu peque&ntilde;o templo, alzado sobre una escalinata de piedra, consta de una espaciosa nave central de abiertos arcos y luz de vidrieras.<br \/>\n<br \/>\nA modo de retablo, ocupa el fondo del altar un grandioso mural sobre la Virgen de la Asunci&oacute;n, pintado por las hermanas Gracia.<br \/>\n<br \/>\nEn sus dos laterales se muestran las im&aacute;genes de la Virgen del Pilar, el Apostol Santiago, Santa Teresa, San Juan de la Cruz y la Virgen de F&aacute;tima.<br \/>\n<br \/>\nEn la entrada, el venerado Cristo del Perd&oacute;n y, en el baptisterio, una Inmaculada Concepci&oacute;n.<br \/>\n<br \/>\nEn sus inmediaciones est&aacute; la Fuente de los Lecheros.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>The church of Nuestra Se&ntilde;ora de la Asunci&oacute;n, located in the neighborhood of La Estaci&oacute;n, is a small temple consisting a spacious central nave&nbsp;with arches and stained glass.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Located in the Barrio de la Estaci&oacute;n, dating back to 1954. This is a church that,&nbsp;for its architecture and environment,&nbsp;evokes a colonial style.<\/p>\n\n<p>Its small temple, raised on a stone staircase,&nbsp;consists of a spacious central nave of&nbsp;open arches and&nbsp;light windows.<\/p>\n\n<p>As an altarpiece,&nbsp;occupies the bottom of the altar&nbsp;a grand mural&nbsp;on the Virgen de la Asunci&oacute;n,&nbsp;painted by the Gracia sisters.<\/p>\n\n<p>In its two sides are shown images of the Virgen del Pilar, the Apostol Santiago, Santa Teresa, San Juan de la Cruz and the Virgen de F&aacute;tima.<\/p>\n\n<p>At the entrance, the revered Cristo del Perd&oacute;n and,&nbsp;in the baptistery, an Inmaculada Concepci&oacute;n.<\/p>\n\n<p>In its vicinity is the Fuente de los Lecheros.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000152\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Navas del Marqués (Las)","geolocalizacion":"(40.5894288685, -4.3648598654)17","QRlink":"points.html?id=LUGA-00000000152","cajonSastre":[]}}