{"result":{"id":"LUGA-00000000131","es":{"nombre":"Iglesia de la Natividad de Nuestra Señora","miniDescripcion":"","descripcion":"<p>La iglesia de la Natividad de Nuestra Se&ntilde;ora tiene su origen en el siglo XV.<br \/>\n<br \/>\nDestacan su torre de piedra y ladrillo, su portada, las cornisas de sus muros adornadas con bolas y sus contrafuertes coronados por pin&aacute;culos. En el interior las b&oacute;vedas de crucer&iacute;a, los frontales de cer&aacute;mica y el retablo barroco del altar mayor.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La iglesia de la Natividad de Nuestra Se&ntilde;ora est&aacute; rodeada de un atrio ajardinado que preside la plaza del Puente.<br \/>\n<br \/>\nMezcla de varios estilos art&iacute;sticos, tiene su origen en el siglo XV.<br \/>\n<br \/>\nEn el exterior destacan su torre de piedra y ladrillo, del siglo XVII, muy sencilla, decorada con delgadas cornisas y un remate a modo de alero; su portada, con un arco de amplias dovelas con recuadro a modo de alfil; sus cornisas adornadas con bolas y sus contrafuertes coronados por pin&aacute;culos.<br \/>\n<br \/>\nLa capilla mayor es m&aacute;s estrecha que el resto del templo, de una sola nave. Capilla y nave se comunican a trav&eacute;s de un arco triunfal apuntado y ambos espacios se cubren con b&oacute;vedas de crucer&iacute;a de terceletes, lo mismo que el Baptisterio, que se encuentra a los pies.<br \/>\n<br \/>\nDestacan los altares con frontales de cer&aacute;mica de Talavera del siglo XV con temas de la Virgen del Rosario, del Ni&ntilde;o Jes&uacute;s bendiciendo, de Santiago Matamoros y de San Andr&eacute;s.<br \/>\n<br \/>\nEl retablo de la capilla mayor data de 1758 y es obra de Manuel Pajares, maestro arquitecto y tallista de Talavera, y en &eacute;l destaca una pintura de Diego Rosales, pintor abulense del siglo XVI.<br \/>\n<br \/>\nEl retablo del muro oeste, de dos cuerpos, est&aacute; coronado con el emblema de Santiago.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de la Natividad de Nuestra Señora","miniDescripcion":"","descripcion":"<p>The church of the Natividad de Nuestra Se&ntilde;ora has its origin in the XVI century.<\/p>\n\n<p>Highlights&nbsp;its tower of&nbsp;stone and brick,&nbsp;its cover, the cornices of its walls&nbsp;adorned with balls and&nbsp;its buttresses&nbsp;crowned by pinnacles.&nbsp;Inside&nbsp;the cross vaults, the&nbsp;ceramic front and&nbsp;the Baroque altarpiece&nbsp;the high altar.<\/p>\n\n<p>The church of the Natividad de Nuestra Se&ntilde;ora is surrounded by a landscaped atrium which presides over the square of the Bridge.<\/p>\n\n<p>Mixture of various artistic styles,&nbsp;has its origins in the XV century.<\/p>\n\n<p>Outside highlights its tower of stone and brick,&nbsp;of the XVII century,&nbsp;very simple,&nbsp;decorated with thin cornices and a finish as an eaves;&nbsp;its cover,&nbsp;with an arch of large segments with&nbsp;box&nbsp;as a bishop;&nbsp;its curtains adorned&nbsp;with balls and&nbsp;its buttresses&nbsp;crowned by pinnacles.<\/p>\n\n<p>The main chapel is narrower than&nbsp;the rest of the temple, of&nbsp;a single nave. Chapel and nave communicate through&nbsp;a triumphal pointed arch and&nbsp;both spaces&nbsp;are covered with vaults,&nbsp;the same as the Baptistery,&nbsp;which is located at the foot.<\/p>\n\n<p>Highlights the altars&nbsp;with ceramic front of Talavera of the XV century&nbsp;with themes of the Virgen del Rosario, of the Ni&ntilde;o Jes&uacute;s&nbsp;blessing, of Santiago Matamoros and of&nbsp;San Andr&eacute;s.<\/p>\n\n<p>The altarpiece of the main chapel&nbsp;dates from 1758 and&nbsp;is the work of Manuel Pajares,&nbsp;master architect and carver of Talavera, and&nbsp;it highlights&nbsp;a painting by Diego Rosales,&nbsp;abulense painter of the XVI century.<\/p>\n\n<p>The altarpiece of the west wall, of&nbsp;two bodies,&nbsp;is crowned with the emblem of Santiago.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000131\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Cuevas del Valle","geolocalizacion":"(40.2933327, -5.009099300000003)17","QRlink":"points.html?id=LUGA-00000000131","cajonSastre":[]}}