{"result":{"id":"LUGA-00000000331","es":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>Templo del Siglo XVI, es obra del g&oacute;tico tard&iacute;o con f&aacute;brica de siller&iacute;a.<br \/>\n<br \/>\nEn el lienzo sur, enlucido, se abre una puerta de arco de medio punto, retra&iacute;da respecto a un peque&ntilde;o atrio encuadrado por dos machones y cubierta de doble vertiente.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La cabecera es poligonal, de cinco lados con grandes contrafuertes, t&iacute;picos del g&oacute;tico final.<br \/>\n<br \/>\nEn el lienzo norte, el templo esta unido a una cerca de piedra. Por &uacute;ltimo, a los pies, en el lado meridional, se yergue la torre-campanario, compuesto por dos cuerpos de siller&iacute;a y con ocho vanos en el superior. Al campanario se accede por una puerta, desde el exterior de la iglesia, pues la torre es exenta, aunque luego se haya unido a la iglesia mediante un muro que se pretende derribar en la actualidad.<br \/>\n<br \/>\nEl templo consta de tres naves, marcadas en el exterior. Los formeros, de medio punto, se apoyan sobre grandes columnas tipo toscano. El arco de triunfo, por su parte, apoya sobre semicolumnas de la misma tipolog&iacute;a que las columnas de las naves.<br \/>\n<br \/>\nEl presbiterio se cubre con b&oacute;veda g&oacute;tica de combados, mientras la nave central luce un alfarje nuevo con somera decoraci&oacute;n de gramiles en las j&aacute;cenas, geom&eacute;trica en los tirantes, canes y arrocabe. Data de los &#39;80 seg&uacute;n restauraci&oacute;n de Gerardo Luciano; las naves laterales, en cambio, se cubren con armadura de ladrillo encalado y vigas de hierro.<br \/>\n<br \/>\nA los pies de la iglesia se alza un coro de madera, sobre tres columnas r&uacute;sticas tipo j&oacute;nico. Con remate de balaustrada sobre canes lobulados, la decoraci&oacute;n se reduce a motivos geom&eacute;tricos en el frente.<br \/>\n<br \/>\nEn el extremo derecho del coro se encuentra el baptisterio, cubierto con el alfarje que forma el sotocoro.<br \/>\n<br \/>\nUna peque&ntilde;a puerta abierta en el lado de la ep&iacute;stola, da acceso a la sacrist&iacute;a, cubierta con b&oacute;veda muy rebajada.<br \/>\n<br \/>\nPor &uacute;ltimo, una menci&oacute;n a una imposta de madera dorada que recorre el presbiterio a gran altura, con decoraci&oacute;n muy barroca del S. XVII. Cap&iacute;tulo aparte son las l&aacute;pidas que se encuentran en el interior de la iglesia. En el presbiterio se conserva una l&aacute;pida casi ilegible, en la que aparece un escudo, una peque&ntilde;a inscripci&oacute;n<strong><em> &quot;ION FDZ CORANZ&quot;<\/em><\/strong>, y la sol y la luna.<br \/>\n<br \/>\nEn la nave hay un buen n&uacute;mero de l&aacute;pidas. Dos de ellas son casi id&eacute;nticas, con el mismo motivo de cr&aacute;tera con ramos, y bajo ellas, una corona, ambas se enmarcan con cinta sogueada.<br \/>\n<br \/>\nUna cuarta l&aacute;pida, tambi&eacute;n en la nave, presenta una inscripci&oacute;n que dice <em><strong>&quot;ES DE DON JULIO HERNANDEZ CARRETERO Y DE SUS HERMANOS&quot;<\/strong><\/em>; bajo Presbiterio<br \/>\n<br \/>\nEn el presbiterio, adaptado a la forma poligonal del testero, hay un retablo del siglo XVII, compuesto por dos cuerpos y &aacute;tico, todo en tres calles, separadas entre s&iacute; por pares de columnas corintias, adem&aacute;s de las columnas, tambi&eacute;n entorchadas de los extremos. Los cuerpos se separan mediante bandas de decoraci&oacute;n floral tallada policromada.<br \/>\n<br \/>\nEn el centro del retablo, un tabern&aacute;culo en madera dorada, con abundante decoraci&oacute;n a base de querubines, alerones, rocallas y peque&ntilde;as columnas corintias que enmarcan el Sagrario propiamente dicho. Este luce cristalera entre ret&iacute;cula de madera dorada.<br \/>\n<br \/>\nA la izquierda, se sit&uacute;a una talla estofada y policromada de La Inmaculada seg&uacute;n el tipo iconogr&aacute;fico corriente, le cobija una hornacina avenerada con decoraci&oacute;n vegetal y fondo de pintura.<br \/>\n<br \/>\nEn la calle derecha de este primer cuerpo hay una talla de un santo no identificado. En el segundo cuerpo, en la calle derecha se representa a Sta. Teresa de Jes&uacute;s con un libro y un &aacute;guila, en una talla policromada.<br \/>\n<br \/>\nEn el centro aparece la talla de la Asunci&oacute;n. Representa a la Virgen sobre media luna con los brazos abierto sobre cabezas de querubines.<br \/>\n<br \/>\nA la izquierda, San Juan Bautista con sus atributos iconogr&aacute;ficos caracter&iacute;sticos. Y en el &aacute;tico, Santiago sobre el caballo blanco, el Crucificado rematado por un front&oacute;n con el busto del Padre Eterno; y San Miguel de guerrero, matando a un demonio, de derecha a izquierda.<br \/>\n<br \/>\nEl frontal del retablo es de madera dorada y decorado con el sol, la luna y p&aacute;jaros que picotean racimos. Junto al altar hay un cirial de madera con base triangular y &aacute;stil anillado con nudo de formas vegetales. esta inscripci&oacute;n aparece el motivo decorativo de una doble voluta.<br \/>\n<br \/>\nNAVE EPISTOLA<br \/>\n<br \/>\nEn el frontispicio de la nave hay un retablo del siglo XVII, en madera dorada deteriorado. Es de un s&oacute;lo cuerpo de tres calles y remate a modo de entablamento con roleos policromados en el friso, las columnas que separan las naves son corintias y con el fuste entorchado en el tercio inferior.<br \/>\n<br \/>\nEn la calle central del retablo, cobijada en una hornacina con fondo de pintura, hay una peana de madera dorada y policromada escalonada, y decorada con angelitos y hojarasca conforme al estilo barroco. El Cristo crucificado que ocupar&iacute;a esta hornacina se encuentra en la actualidad en el Albergue Aidamar.<br \/>\n<br \/>\nLas calles laterales del retablo, muy estrechas, se decoran con pintura, pero est&aacute;n ocupadas igualmente por tallas de santos, as&iacute; en la calle derecha se coloca la talla policromada barroca de San Sebasti&aacute;n dirigiendo su mirada hacia el cielo.. Y la calle izquierda luce la talla policromada y estofada de San Blas, tambi&eacute;n del siglo XVII.<br \/>\n<br \/>\nHay tambi&eacute;n en esta nave otro retablo, muy peque&ntilde;o, en madera dorada y policromada del siglo XX. Lo preside la imagen de la Virgen del Carmen, coronada y con Ni&ntilde;o, a su izquierda la imagen de Santa Rita, Y Santa Teresita del ni&ntilde;o Jes&uacute;s en la derecha, todas modernas. Por &uacute;ltimo dos pilas de agua bendita, ambas en piedra con copa y ped&iacute;culo circular sin labrar, se sit&uacute;an junto a sendos pilares de la nave y tienen uso en la actualidad.<br \/>\n<br \/>\nNAVE EVANGELIO<br \/>\n<br \/>\nRetablo del siglo XVII compuesto por un cuerpo de tres calles, separadas por columnas corintias, y &aacute;tico, todo dorado. El &aacute;tico se enmarca por columnas de capitel corintio y fuste entorchado, y\/ se remata con front&oacute;n semicircular con relieve de Padre Eterno. Una inscripci&oacute;n en el mueble afirma c&oacute;mo <strong><em>&quot;SE RETOCO ESTE ALTAR SIENDO CURA EN EL A&Ntilde;O 1901 ANTONIO DOMINGUEZ&quot;.<\/em><\/strong><br \/>\n<br \/>\nEn la calle derecha se coloca la imagen de Santa Luc&iacute;a, vestida de blanco y con sus atributos. La calle central la ocupa una imagen de vestir de la Virgen cobijada bajo hornacina avenerada. En la izquierda, por &uacute;ltimo, una talla barroca de San Antonio de Padua con el Ni&ntilde;o vestido.<br \/>\n<br \/>\nTambi&eacute;n en la nave del Evangelio, adosado al muro hay un retablo churrigueresco de madera dorada y policromada. Es de calle &uacute;nica entre pares de est&iacute;pites y &aacute;tico. Rica decoraci&oacute;n de hojarasca recorre la mazoner&iacute;a del conjunto conforme al estilo del siglo XVIII. El Sagrario es de madera dorada y policromada con relieve central de la Virgen, enmarcada por dos columnas corintias propias del siglo XVII. Preside el retablo la talla barroca policromada de San Ant&oacute;n con bast&oacute;n, libro abierto en la mano izquierda y cerdito a los pies.<br \/>\n<br \/>\nEl &uacute;ltimo retablo del Evangelio se sit&uacute;a en el frontispicio de la nave. Es tambi&eacute;n churrigueresco, del siglo XVIII, decorado profusamente con hojarasca, cortinas, angelitos y roleos. Est&aacute; compuesto por un cuerpo &uacute;nico de tres calles y &aacute;tico. La calle central est&aacute; flanqueada por columnas de capitel corintio y fuste enguirnaldado, estipites son los soportes de los extremos, faltando uno, y del &aacute;tico.<br \/>\n<br \/>\nEn la hornacina acasetonada de la calle de la derecha se coloca la talla policromada barroca de un santo franciscano sin atributos diferenciadores, En la calle del centro, presidiendo, una talla barroca policromada de Virgen con el Ni&ntilde;o bendiciente, bajo hornacina avenerada; y en la calle izquierda santo dominico con el mismo f&iacute;sico que el franciscano, s6lo diferenci&aacute;ndoles por el color de las vestiduras y por los atributos. Un libro y un perrito a los pies lo identifican como Santo Tom&aacute;s. El &aacute;tico lo ocupa la talla barroca policromada de San Ram&oacute;n Non Nato con custodia en la diestra y palma en la siniestra.<br \/>\n<br \/>\nSobre el frontal de altar de este retablo hay dos tallas de bulto redondo. La primera representa a San Pedro de Alc&aacute;ntara, policromado, con libro abierto en la mano izquierda y h&aacute;bito. La otra talla es una Inmaculada, policromada y dorada, en actitud orante, sobre nube y cabezas de querubines.<br \/>\n<br \/>\nEl frontal del altar luce una magn&iacute;fica decoraci&oacute;n barroca a base de volutas, cabezas de angelitos, aves, hojarasca y medallones policromados.<br \/>\n<br \/>\nAdosado al arco de triunfo de la cabecera, en el lado del Evangelio, se levanta un p&uacute;lpito de piedra al que se accede por una escalera tambi&eacute;n de piedra con gran balaustrada. El cuerpo presenta tres bandas sogueadas con hendiduras entre ellas, mientras que el ped&iacute;culo luce sogueado en las aristas y mensul&oacute;n en la uni&oacute;n con el cuerpo.<br \/>\n<br \/>\nSACRISTIA<br \/>\n<br \/>\nGuarda tres Crucificados; el primero de ellos es un modelo de Cristo muerto, con la cabeza sobre el pecho, de tres clavos y pa&ntilde;o de pureza corto anudado en el lado izquierdo. Es obra del siglo XVII y se encuentra en mal estado de conservaci&oacute;n, falt&aacute;ndole un brazo entero y parte del otro.<br \/>\n<br \/>\nOtro Cristo, tambi&eacute;n barroco, tiene el rostro m&aacute;s erguido, tambi&eacute;n est&aacute; representado muerto, cuenta igualmente con tres clavos y pe rizoma muy corto. Le caracteriza la anatom&iacute;a estilizada.<br \/>\n<br \/>\nEl otro Cristo es un nuevo ejemplo escultura barroca. Es un Crucificado procesional perteneciente a la Cofrad&iacute;a de la Vera Cruz, con tres clavos, cabeza inclinada hacia el hombro derecho, pafio de pureza sin nudo y totalmente repintado. Tiene espinas clavadas en la corona.<br \/>\n<br \/>\nCORO<br \/>\n<br \/>\nEl coro guarda un tabern&aacute;culo del siglo XVII. Es obra en madera dorada y policromada, compuesta por dos piezas. En el piso superior hay tres hornacinas, avenenerada y m&aacute;s grande la central, separadas por columnas j&oacute;nicas de fuste con estrias helicoidales, no hay figuras en las hornacinas. El piso inferior, por su parte, tiene dos hornacinas peque&ntilde;as flanqueando la puertecita del Sagrario, en la que hay relieve de Cristo como Buen Pastor. En el marco de la puertecita, dos columnas d&oacute;ricas y un entablamento con triglifos.<br \/>\n<br \/>\nNAVE EVANGELIO<br \/>\n<br \/>\nEl retablo de la Dolorosa de la nave luce siete tablas con pintura. En la parte inferior de la calle lateral derecha, se representa un santo de cuerpo entero dificil de distinguir, con vestimenta dominica y libro abierto en la mano izquierda responde a iconograf&iacute;a de Santo Tom&aacute;s o Santo Domingo. Sobre esta tabla, otra de menores proporciones en la que se distingue un santo sedente con los brazos extendidos, dificil de identificar por el mal estado de conservaci&oacute;n.<br \/>\n<br \/>\nEn la calle izquierda aparecen otras dos tablas en mejor estado de conservaci&oacute;n. En la inferior, y de cuerpo entero, un santo escribiente, con libro abierto en la izquierda y pluma en la derecha, y junto a &eacute;l arrodillado el donante con t&iacute;pico atav&iacute;o del siglo XVII. Sobre &eacute;sta, otra en la que aparece el busto de un santo, probablemente San Francisco de Asis en el momento de la estigmaci&oacute;n.<br \/>\n<br \/>\nEn el &aacute;tico aparece una representaci&oacute;n de la Sagrada Familia, Mar&iacute;a hilando, San Jos&eacute; y el Ni&ntilde;o en el taller de carpinter&iacute;a. A ambos lados de esta &uacute;ltima tabla, en el espacio correspondiente a los aletones, hay sendas tablas totalmente perdidas, s&oacute;lo en la de la derecha se aprecian restos de dos personajes.<br \/>\n<br \/>\nEl &aacute;tico del retablo de San Ant&oacute;n se decora con pintura del siglo XVIII representando a Mar&iacute;a con el Ni&ntilde;o. El Hijo bendice con la mano derecha, mientras con la siniestra sostiene un libro cerrado, est&aacute; dentro de un modelo muy pr&oacute;ximo a formas bizantinas de Theotokos, con nimbos luminosos dorados y cenefa dorada en la t&uacute;nica.<br \/>\n<br \/>\nNAVE EPISTOLA<br \/>\n<br \/>\nEl retablo del frontispicio de esta nave tambi&eacute;n cuenta con decoraci&oacute;n de pintura. La hornacina central recibe pintura sobre tabla con las figuras de San Juan y la Virgen en composici&oacute;n de Calvario, muy deteriorado. Es pintura del siglo XVII se completar&iacute;a con la talla de Cristo crucificado que hoy se guarda en el Albergue Aidamar.<br \/>\n<br \/>\nLas calles laterales de este retablo son muy estrechas, y se decoran cada una de ellas con tres tablas. En la calle derecha, de abajo a arriba, encontramos en mal estado de conservaci&oacute;n representaci&oacute;n de la Oraci&oacute;n en el huerto, el Prendimiento y un Ecce Homo. En la calle izquierda, tambi&eacute;n de abajo a arriba, se encuentran representados Cristo camino del Calvario y dos Ecce Homos de gran belleza sobre fondo oscuro.<br \/>\n<br \/>\nSACRISTIA<br \/>\n<br \/>\nLienzo del siglo XVIII que representa a la Inmaculada. La Virgen aparece con la vestimenta habitual de este tipo iconogr&aacute;fico, blanco y azul, rodeada de querubines de cuerpo entero.<br \/>\n<br \/>\nMOBILIARIO<br \/>\n<br \/>\nMerecen atenci&oacute;n las dos cancelas del templo, en madera tallada a base de casetones cuadrados y rectangulares alternativamente. presentan motivos decorativos de espirales inscritas en c&iacute;rculos o rombos y estrellas.<br \/>\n<br \/>\nLa otra obra de mobiliario es el confesionario, de madera y con motivos decorativos tallados unos y pintados otros, fundamentalmente vegetales de guirnaldas y capullos abiertos. La puerta tiene su parte inferior de perfil poligonal, mientras la superior forma una celos&iacute;a con el motivo decorativo de abanico vegetal sobre ella.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>Templo del Siglo XVI, es obra del g&oacute;tico tard&iacute;o con f&aacute;brica de siller&iacute;a.<br \/>\n<br \/>\nEn el lienzo sur, enlucido, se abre una puerta de arco de medio punto, retra&iacute;da respecto a un peque&ntilde;o atrio encuadrado por dos machones y cubierta de doble vertiente.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La cabecera es poligonal, de cinco lados con grandes contrafuertes, t&iacute;picos del g&oacute;tico final.<br \/>\n<br \/>\nEn el lienzo norte, el templo esta unido a una cerca de piedra. Por &uacute;ltimo, a los pies, en el lado meridional, se yergue la torre-campanario, compuesto por dos cuerpos de siller&iacute;a y con ocho vanos en el superior. Al campanario se accede por una puerta, desde el exterior de la iglesia, pues la torre es exenta, aunque luego se haya unido a la iglesia mediante un muro que se pretende derribar en la actualidad.<br \/>\n<br \/>\nEl templo consta de tres naves, marcadas en el exterior. Los formeros, de medio punto, se apoyan sobre grandes columnas tipo toscano. El arco de triunfo, por su parte, apoya sobre semicolumnas de la misma tipolog&iacute;a que las columnas de las naves.<br \/>\n<br \/>\nEl presbiterio se cubre con b&oacute;veda g&oacute;tica de combados, mientras la nave central luce un alfarje nuevo con somera decoraci&oacute;n de gramiles en las j&aacute;cenas, geom&eacute;trica en los tirantes, canes y arrocabe. Data de los &#39;80 seg&uacute;n restauraci&oacute;n de Gerardo Luciano; las naves laterales, en cambio, se cubren con armadura de ladrillo encalado y vigas de hierro.<br \/>\n<br \/>\nA los pies de la iglesia se alza un coro de madera, sobre tres columnas r&uacute;sticas tipo j&oacute;nico. Con remate de balaustrada sobre canes lobulados, la decoraci&oacute;n se reduce a motivos geom&eacute;tricos en el frente.<br \/>\n<br \/>\nEn el extremo derecho del coro se encuentra el baptisterio, cubierto con el alfarje que forma el sotocoro.<br \/>\n<br \/>\nUna peque&ntilde;a puerta abierta en el lado de la ep&iacute;stola, da acceso a la sacrist&iacute;a, cubierta con b&oacute;veda muy rebajada.<br \/>\n<br \/>\nPor &uacute;ltimo, una menci&oacute;n a una imposta de madera dorada que recorre el presbiterio a gran altura, con decoraci&oacute;n muy barroca del S. XVII. Cap&iacute;tulo aparte son las l&aacute;pidas que se encuentran en el interior de la iglesia. En el presbiterio se conserva una l&aacute;pida casi ilegible, en la que aparece un escudo, una peque&ntilde;a inscripci&oacute;n<strong><em> &quot;ION FDZ CORANZ&quot;<\/em><\/strong>, y la sol y la luna.<br \/>\n<br \/>\nEn la nave hay un buen n&uacute;mero de l&aacute;pidas. Dos de ellas son casi id&eacute;nticas, con el mismo motivo de cr&aacute;tera con ramos, y bajo ellas, una corona, ambas se enmarcan con cinta sogueada.<br \/>\n<br \/>\nUna cuarta l&aacute;pida, tambi&eacute;n en la nave, presenta una inscripci&oacute;n que dice <em><strong>&quot;ES DE DON JULIO HERNANDEZ CARRETERO Y DE SUS HERMANOS&quot;<\/strong><\/em>; bajo Presbiterio<br \/>\n<br \/>\nEn el presbiterio, adaptado a la forma poligonal del testero, hay un retablo del siglo XVII, compuesto por dos cuerpos y &aacute;tico, todo en tres calles, separadas entre s&iacute; por pares de columnas corintias, adem&aacute;s de las columnas, tambi&eacute;n entorchadas de los extremos. Los cuerpos se separan mediante bandas de decoraci&oacute;n floral tallada policromada.<br \/>\n<br \/>\nEn el centro del retablo, un tabern&aacute;culo en madera dorada, con abundante decoraci&oacute;n a base de querubines, alerones, rocallas y peque&ntilde;as columnas corintias que enmarcan el Sagrario propiamente dicho. Este luce cristalera entre ret&iacute;cula de madera dorada.<br \/>\n<br \/>\nA la izquierda, se sit&uacute;a una talla estofada y policromada de La Inmaculada seg&uacute;n el tipo iconogr&aacute;fico corriente, le cobija una hornacina avenerada con decoraci&oacute;n vegetal y fondo de pintura.<br \/>\n<br \/>\nEn la calle derecha de este primer cuerpo hay una talla de un santo no identificado. En el segundo cuerpo, en la calle derecha se representa a Sta. Teresa de Jes&uacute;s con un libro y un &aacute;guila, en una talla policromada.<br \/>\n<br \/>\nEn el centro aparece la talla de la Asunci&oacute;n. Representa a la Virgen sobre media luna con los brazos abierto sobre cabezas de querubines.<br \/>\n<br \/>\nA la izquierda, San Juan Bautista con sus atributos iconogr&aacute;ficos caracter&iacute;sticos. Y en el &aacute;tico, Santiago sobre el caballo blanco, el Crucificado rematado por un front&oacute;n con el busto del Padre Eterno; y San Miguel de guerrero, matando a un demonio, de derecha a izquierda.<br \/>\n<br \/>\nEl frontal del retablo es de madera dorada y decorado con el sol, la luna y p&aacute;jaros que picotean racimos. Junto al altar hay un cirial de madera con base triangular y &aacute;stil anillado con nudo de formas vegetales. esta inscripci&oacute;n aparece el motivo decorativo de una doble voluta.<br \/>\n<br \/>\nNAVE EPISTOLA<br \/>\n<br \/>\nEn el frontispicio de la nave hay un retablo del siglo XVII, en madera dorada deteriorado. Es de un s&oacute;lo cuerpo de tres calles y remate a modo de entablamento con roleos policromados en el friso, las columnas que separan las naves son corintias y con el fuste entorchado en el tercio inferior.<br \/>\n<br \/>\nEn la calle central del retablo, cobijada en una hornacina con fondo de pintura, hay una peana de madera dorada y policromada escalonada, y decorada con angelitos y hojarasca conforme al estilo barroco. El Cristo crucificado que ocupar&iacute;a esta hornacina se encuentra en la actualidad en el Albergue Aidamar.<br \/>\n<br \/>\nLas calles laterales del retablo, muy estrechas, se decoran con pintura, pero est&aacute;n ocupadas igualmente por tallas de santos, as&iacute; en la calle derecha se coloca la talla policromada barroca de San Sebasti&aacute;n dirigiendo su mirada hacia el cielo.. Y la calle izquierda luce la talla policromada y estofada de San Blas, tambi&eacute;n del siglo XVII.<br \/>\n<br \/>\nHay tambi&eacute;n en esta nave otro retablo, muy peque&ntilde;o, en madera dorada y policromada del siglo XX. Lo preside la imagen de la Virgen del Carmen, coronada y con Ni&ntilde;o, a su izquierda la imagen de Santa Rita, Y Santa Teresita del ni&ntilde;o Jes&uacute;s en la derecha, todas modernas. Por &uacute;ltimo dos pilas de agua bendita, ambas en piedra con copa y ped&iacute;culo circular sin labrar, se sit&uacute;an junto a sendos pilares de la nave y tienen uso en la actualidad.<br \/>\n<br \/>\nNAVE EVANGELIO<br \/>\n<br \/>\nRetablo del siglo XVII compuesto por un cuerpo de tres calles, separadas por columnas corintias, y &aacute;tico, todo dorado. El &aacute;tico se enmarca por columnas de capitel corintio y fuste entorchado, y\/ se remata con front&oacute;n semicircular con relieve de Padre Eterno. Una inscripci&oacute;n en el mueble afirma c&oacute;mo <strong><em>&quot;SE RETOCO ESTE ALTAR SIENDO CURA EN EL A&Ntilde;O 1901 ANTONIO DOMINGUEZ&quot;.<\/em><\/strong><br \/>\n<br \/>\nEn la calle derecha se coloca la imagen de Santa Luc&iacute;a, vestida de blanco y con sus atributos. La calle central la ocupa una imagen de vestir de la Virgen cobijada bajo hornacina avenerada. En la izquierda, por &uacute;ltimo, una talla barroca de San Antonio de Padua con el Ni&ntilde;o vestido.<br \/>\n<br \/>\nTambi&eacute;n en la nave del Evangelio, adosado al muro hay un retablo churrigueresco de madera dorada y policromada. Es de calle &uacute;nica entre pares de est&iacute;pites y &aacute;tico. Rica decoraci&oacute;n de hojarasca recorre la mazoner&iacute;a del conjunto conforme al estilo del siglo XVIII. El Sagrario es de madera dorada y policromada con relieve central de la Virgen, enmarcada por dos columnas corintias propias del siglo XVII. Preside el retablo la talla barroca policromada de San Ant&oacute;n con bast&oacute;n, libro abierto en la mano izquierda y cerdito a los pies.<br \/>\n<br \/>\nEl &uacute;ltimo retablo del Evangelio se sit&uacute;a en el frontispicio de la nave. Es tambi&eacute;n churrigueresco, del siglo XVIII, decorado profusamente con hojarasca, cortinas, angelitos y roleos. Est&aacute; compuesto por un cuerpo &uacute;nico de tres calles y &aacute;tico. La calle central est&aacute; flanqueada por columnas de capitel corintio y fuste enguirnaldado, estipites son los soportes de los extremos, faltando uno, y del &aacute;tico.<br \/>\n<br \/>\nEn la hornacina acasetonada de la calle de la derecha se coloca la talla policromada barroca de un santo franciscano sin atributos diferenciadores, En la calle del centro, presidiendo, una talla barroca policromada de Virgen con el Ni&ntilde;o bendiciente, bajo hornacina avenerada; y en la calle izquierda santo dominico con el mismo f&iacute;sico que el franciscano, s6lo diferenci&aacute;ndoles por el color de las vestiduras y por los atributos. Un libro y un perrito a los pies lo identifican como Santo Tom&aacute;s. El &aacute;tico lo ocupa la talla barroca policromada de San Ram&oacute;n Non Nato con custodia en la diestra y palma en la siniestra.<br \/>\n<br \/>\nSobre el frontal de altar de este retablo hay dos tallas de bulto redondo. La primera representa a San Pedro de Alc&aacute;ntara, policromado, con libro abierto en la mano izquierda y h&aacute;bito. La otra talla es una Inmaculada, policromada y dorada, en actitud orante, sobre nube y cabezas de querubines.<br \/>\n<br \/>\nEl frontal del altar luce una magn&iacute;fica decoraci&oacute;n barroca a base de volutas, cabezas de angelitos, aves, hojarasca y medallones policromados.<br \/>\n<br \/>\nAdosado al arco de triunfo de la cabecera, en el lado del Evangelio, se levanta un p&uacute;lpito de piedra al que se accede por una escalera tambi&eacute;n de piedra con gran balaustrada. El cuerpo presenta tres bandas sogueadas con hendiduras entre ellas, mientras que el ped&iacute;culo luce sogueado en las aristas y mensul&oacute;n en la uni&oacute;n con el cuerpo.<br \/>\n<br \/>\nSACRISTIA<br \/>\n<br \/>\nGuarda tres Crucificados; el primero de ellos es un modelo de Cristo muerto, con la cabeza sobre el pecho, de tres clavos y pa&ntilde;o de pureza corto anudado en el lado izquierdo. Es obra del siglo XVII y se encuentra en mal estado de conservaci&oacute;n, falt&aacute;ndole un brazo entero y parte del otro.<br \/>\n<br \/>\nOtro Cristo, tambi&eacute;n barroco, tiene el rostro m&aacute;s erguido, tambi&eacute;n est&aacute; representado muerto, cuenta igualmente con tres clavos y pe rizoma muy corto. Le caracteriza la anatom&iacute;a estilizada.<br \/>\n<br \/>\nEl otro Cristo es un nuevo ejemplo escultura barroca. Es un Crucificado procesional perteneciente a la Cofrad&iacute;a de la Vera Cruz, con tres clavos, cabeza inclinada hacia el hombro derecho, pafio de pureza sin nudo y totalmente repintado. Tiene espinas clavadas en la corona.<br \/>\n<br \/>\nCORO<br \/>\n<br \/>\nEl coro guarda un tabern&aacute;culo del siglo XVII. Es obra en madera dorada y policromada, compuesta por dos piezas. En el piso superior hay tres hornacinas, avenenerada y m&aacute;s grande la central, separadas por columnas j&oacute;nicas de fuste con estrias helicoidales, no hay figuras en las hornacinas. El piso inferior, por su parte, tiene dos hornacinas peque&ntilde;as flanqueando la puertecita del Sagrario, en la que hay relieve de Cristo como Buen Pastor. En el marco de la puertecita, dos columnas d&oacute;ricas y un entablamento con triglifos.<br \/>\n<br \/>\nNAVE EVANGELIO<br \/>\n<br \/>\nEl retablo de la Dolorosa de la nave luce siete tablas con pintura. En la parte inferior de la calle lateral derecha, se representa un santo de cuerpo entero dificil de distinguir, con vestimenta dominica y libro abierto en la mano izquierda responde a iconograf&iacute;a de Santo Tom&aacute;s o Santo Domingo. Sobre esta tabla, otra de menores proporciones en la que se distingue un santo sedente con los brazos extendidos, dificil de identificar por el mal estado de conservaci&oacute;n.<br \/>\n<br \/>\nEn la calle izquierda aparecen otras dos tablas en mejor estado de conservaci&oacute;n. En la inferior, y de cuerpo entero, un santo escribiente, con libro abierto en la izquierda y pluma en la derecha, y junto a &eacute;l arrodillado el donante con t&iacute;pico atav&iacute;o del siglo XVII. Sobre &eacute;sta, otra en la que aparece el busto de un santo, probablemente San Francisco de Asis en el momento de la estigmaci&oacute;n.<br \/>\n<br \/>\nEn el &aacute;tico aparece una representaci&oacute;n de la Sagrada Familia, Mar&iacute;a hilando, San Jos&eacute; y el Ni&ntilde;o en el taller de carpinter&iacute;a. A ambos lados de esta &uacute;ltima tabla, en el espacio correspondiente a los aletones, hay sendas tablas totalmente perdidas, s&oacute;lo en la de la derecha se aprecian restos de dos personajes.<br \/>\n<br \/>\nEl &aacute;tico del retablo de San Ant&oacute;n se decora con pintura del siglo XVIII representando a Mar&iacute;a con el Ni&ntilde;o. El Hijo bendice con la mano derecha, mientras con la siniestra sostiene un libro cerrado, est&aacute; dentro de un modelo muy pr&oacute;ximo a formas bizantinas de Theotokos, con nimbos luminosos dorados y cenefa dorada en la t&uacute;nica.<br \/>\n<br \/>\nNAVE EPISTOLA<br \/>\n<br \/>\nEl retablo del frontispicio de esta nave tambi&eacute;n cuenta con decoraci&oacute;n de pintura. La hornacina central recibe pintura sobre tabla con las figuras de San Juan y la Virgen en composici&oacute;n de Calvario, muy deteriorado. Es pintura del siglo XVII se completar&iacute;a con la talla de Cristo crucificado que hoy se guarda en el Albergue Aidamar.<br \/>\n<br \/>\nLas calles laterales de este retablo son muy estrechas, y se decoran cada una de ellas con tres tablas. En la calle derecha, de abajo a arriba, encontramos en mal estado de conservaci&oacute;n representaci&oacute;n de la Oraci&oacute;n en el huerto, el Prendimiento y un Ecce Homo. En la calle izquierda, tambi&eacute;n de abajo a arriba, se encuentran representados Cristo camino del Calvario y dos Ecce Homos de gran belleza sobre fondo oscuro.<br \/>\n<br \/>\nSACRISTIA<br \/>\n<br \/>\nLienzo del siglo XVIII que representa a la Inmaculada. La Virgen aparece con la vestimenta habitual de este tipo iconogr&aacute;fico, blanco y azul, rodeada de querubines de cuerpo entero.<br \/>\n<br \/>\nMOBILIARIO<br \/>\n<br \/>\nMerecen atenci&oacute;n las dos cancelas del templo, en madera tallada a base de casetones cuadrados y rectangulares alternativamente. presentan motivos decorativos de espirales inscritas en c&iacute;rculos o rombos y estrellas.<br \/>\n<br \/>\nLa otra obra de mobiliario es el confesionario, de madera y con motivos decorativos tallados unos y pintados otros, fundamentalmente vegetales de guirnaldas y capullos abiertos. La puerta tiene su parte inferior de perfil poligonal, mientras la superior forma una celos&iacute;a con el motivo decorativo de abanico vegetal sobre ella.<\/p>\n\n<p>&nbsp;<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000331\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Navarredonda de Gredos","geolocalizacion":"(40.36255278, -5.147058333)17","QRlink":"points.html?id=LUGA-00000000331","cajonSastre":[]}}