{"result":{"id":"LUGA-00000000120","es":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>Construida en los siglos XV - XVI pero ha sido objeto de reformas a lo largo de los a&ntilde;os.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>De estilo renacentista, tiene una sola nave y una monumental capilla mayor cubierta con b&oacute;veda de crucer&iacute;a con combados dibujando un c&iacute;rculo.<br \/>\n<br \/>\nEn su interior destaca el retablo del altar mayor, de estilo renacentista, realizado por Pedro de Salamanca (disc&iacute;pulo de Berruguete) y Hernando de &Aacute;vila en 1.563.<br \/>\n<br \/>\nDe cinco calles, est&aacute; rematado por un front&oacute;n y los frisos est&aacute;n repletos de peque&ntilde;os &aacute;ngeles que danzan por las s&oacute;lidas columnas y por el banco.<br \/>\n<br \/>\nSus columnas est&aacute;n repletas de motivos platerescos, elegantes cornisas y bellos balaustres en la zona del Sagrario.<br \/>\n<br \/>\nContienen pinturas de la vida de Cristo y de la Virgen, desde la Anunciaci&oacute;n hasta la Coronaci&oacute;n de Mar&iacute;a, tema central del retablo, posiblemente de Juan del &Aacute;guila.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>It was constructed in the centuries XV - XVI, but has been the subject of reforms&nbsp;over the years.<\/p>\n\n<p>In Renaissance style, it has a single nave and a monumental greater chapel&nbsp;cover with vault of cross with combados&nbsp;drawing a circle.<\/p>\n\n<p>Inside highlight&nbsp;the altarpiece&nbsp;the high altar, in&nbsp;Renaissance style,&nbsp;made by&nbsp;Pedro de Salamanca (disciple of Berruguete) and Hernando de &Aacute;vila in 1563.<\/p>\n\n<p>Of five streets, it is topped by a pediment and the friezes are full&nbsp;of small angels that are dancing for the&nbsp;solid columns and&nbsp;by the Bank.<\/p>\n\n<p>His columns are full&nbsp;of Plateresque reasons,&nbsp;elegant cornice and&nbsp;beautiful balusters&nbsp;in the zone of&nbsp;Sagrario.<\/p>\n\n<p>Contain paintings of the life of Christ and of the Virgin, from the Anunciaci&oacute;n to the Coronaci&oacute;n de Mar&iacute;a, central theme of the altarpiece,&nbsp;possibly work of Juan del &Aacute;guila.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000120\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"El Arenal","geolocalizacion":"(40.2661255, -5.086326800000052)17","QRlink":"points.html?id=LUGA-00000000120","cajonSastre":[]}}