{"result":{"id":"LUGA-00000000024","es":{"nombre":"Muralla de El Barco de Ávila","miniDescripcion":"","descripcion":"<p>Muralla de origen medieval. Puede datarse a finales del siglo XIII o primera mitad del XIV. Planta pentagonal. Conservadas en buena parte de su trazado.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La muralla, como se puede observar por sus restos, part&iacute;an del castillo y rodeaban el viejo pueblo de El Barco. El trazado actual es del siglo XII y se debe su edificaci&oacute;n igual que las de &Aacute;vila, Salamanca y Segovia a D. Ram&oacute;n de Borgo&ntilde;a, marido de la primera se&ntilde;ora de Valdecorneja. La planta de la misma es pentagonal.<br \/>\n<br \/>\nMateriales: mampuesto y ripio de mortero de cal; las puertas, con sillares de piedra dispuestos en hiladas.<br \/>\n<br \/>\nEl historiador del siglo XIX Mart&iacute;n Carramolino, que la conoci&oacute;, afirma que ten&iacute;a cuatro puertas.<br \/>\n<br \/>\nTen&iacute;a dos puertas rom&aacute;nicas, la del Campillo o de la Horcajada (en el lienzo norte), actualmente derribada, y la de Piedrah&iacute;ta o del Ahorcado (en el lienzo este), reconstruida; con arco de medio punto y torres avanzadas para su defensa.<br \/>\n<br \/>\nExist&iacute;an tambi&eacute;n dos puertas m&aacute;s: una enfrente del puente rom&aacute;nico, la puerta del Puente (en el oeste) de la que pueden verse grandes dovelas, y la otra la puerta de la Villa denominada de la Ribera o de la Regadera (en el sur).<br \/>\n<br \/>\nPose&iacute;a adem&aacute;s tres postiguillos: el postiguillo del r&iacute;o, casi enfrente de la torre de la Iglesias, tambi&eacute;n denominado Postigo de la Gallareta, con escalera de bajada y frente al Hospital, el Postigo de la Regadera o del Hospital o del Bat&aacute;n y en la Calle del R&iacute;o.<br \/>\n<br \/>\nLa muralla dejaba paso a la Regadera de la Villa por un diminuto arco de herradura ya desaparecido. Ten&iacute;a para su defensa varios cubos o torres avanzadas distribuidas a lo largo del trazado de la muralla.<br \/>\n<br \/>\nDebi&oacute; tener foso o cava que, al ser rellenado, dio lugar a caminos de circunvalaci&oacute;n, sobre todo, el llamado paseo del Concejil.<br \/>\n<br \/>\nEn el exterior de la muralla, cerca de la puerta del Ahorcado, se celebraba todos los lunes el teso o mercado de ganados. All&iacute; se celebraban tambi&eacute;n las ferias, donde concurr&iacute;an ganaderos y tratantes de toda la comarca.<br \/>\n<br \/>\n<br \/>\n&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Muralla de El Barco de Ávila","miniDescripcion":"","descripcion":"<p>Medieval wall.&nbsp;It can be dated&nbsp;in the late 13th century or&nbsp;first half of the 14th century. Pentagonal floor plan.&nbsp;In large part preserved&nbsp;of its layout.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>The wall,&nbsp;as can be seen&nbsp;for his remains,&nbsp;started of the castle and&nbsp;surrounded the old village&nbsp;of El Barco.&nbsp;The current route is from the 12th century and&nbsp;its construction is due as in &Aacute;vila, Salamanca and Segovia to D. Ram&oacute;n de Borgo&ntilde;a,&nbsp;husband of the First Lady of Valdecorneja.&nbsp;The floor of the itself is pentagonal.<\/p>\n\n<p>Materials:&nbsp;rubble and gravel of&nbsp;lime mortar; the doors,&nbsp;with stone blocks&nbsp;arranged in rows.<\/p>\n\n<p>The historian of the 19th century Mart&iacute;n Carramolino, &nbsp;that&nbsp;met it,&nbsp;claims that had four doors.<\/p>\n\n<p>It had two Romanesque doors, of the Campillo or of the Horcajada (in the north canvas),&nbsp;now demolished, and &nbsp;of Piedrah&iacute;ta or of Ahorcado (on the east canvas),&nbsp;rebuilt;&nbsp;with semicircular arch and advanced&nbsp;towers&nbsp;for defense.<\/p>\n\n<p>There were also&nbsp;two doors more:&nbsp;one in front of the Roman bridge, the Bridge door (in the west)&nbsp;from which they can see large segments, and&nbsp;the other door of the Villa&nbsp;called of the Ribera or &nbsp;of the Regadera (In the south).<\/p>\n\n<p>It has also three postiguillos:&nbsp;the river postiguillo,&nbsp;almost opposite the tower of the&nbsp;churches,&nbsp;also called Postigo of Gallareta,&nbsp;with steps down&nbsp;and opposite the Hospital, the Postigo of Regadera or Hospital or Bat&aacute;n and&nbsp;at River Road.<\/p>\n\n<p>The wall gave way to the Regadera of the Villa&nbsp;by a tiny horseshoe arch&nbsp;already disappeared. It&nbsp;had for its defense several buckets or&nbsp;advanced towers&nbsp;distributed along the route of the wall.<\/p>\n\n<p>It must have pit or cellar that,&nbsp;to be filled,&nbsp;resulted in&nbsp;bypass roads,&nbsp;especially, called&nbsp;Ride Concejil.<\/p>\n\n<p>On the outside of the wall, near the door of Ahorcado, it&nbsp;was celebrated&nbsp;every Monday the teso or&nbsp;cattle market.&nbsp;There are also held fairs,&nbsp;where farmers attend and&nbsp;traders of the region.<\/p>\n\n<p>&nbsp;<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000024\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Barco de Ávila (El)","geolocalizacion":"(40.3591385, -5.523610500000018)17","QRlink":"points.html?id=LUGA-00000000024","cajonSastre":[]}}