{"result":{"id":"LUGA-00000000011","es":{"nombre":"Castillo de Villaviciosa","miniDescripcion":"","descripcion":"<p>El Castillo de Villaviciosa fue mandado construir por Nu&ntilde;o Gonz&aacute;lez del &Aacute;guila a finales del siglo XV y comienzos del XVI con el fin de controlar el paso desde el Valle Ambl&eacute;s a la sierra de la Paramera. Destaca su monumental torre del homenaje. Actualmente se ha convertido en restaurante y hotel.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>En Villaviciosa, a la entrada del pueblo,&nbsp;a 20km. de &Aacute;vila, se encuentra una hermosa espada&ntilde;a erigida sobre una roca, que se antoja testimonio de la posible cristianizaci&oacute;n de una hipot&eacute;tica zona sagrada existente en la antig&uuml;edad. Recalcar&iacute;a esa posibilidad de&nbsp;la existencia de una tumba antropomorfa en forma de ba&ntilde;era en sus inmediaciones, al lado del camino del Pozuelo.<br \/>\n<br \/>\nSu importancia le viene tambi&eacute;n por el yacimiento arqueol&oacute;gico conocido con el nombre de Castro o Despoblado de Ulaca de &eacute;poca celtib&eacute;rica que los expertos sit&uacute;an a unos 500 a&ntilde;os de nuestra era.<br \/>\n<br \/>\nErigido en los siglos XV y XVI por Nu&ntilde;o Gonz&aacute;lez, es una fortaleza residencial de caprichosa arquitectura, de discretas proporciones y sujeto a diferentes etapas constructivas.<br \/>\n<br \/>\nEs una construcci&oacute;n de planta rectangular, en la que queda incluida la torre del homenaje, igualmente rectangular y de tres pisos.<br \/>\n<br \/>\nEn el siglo XVI se le a&ntilde;adi&oacute; una torre de planta semicircular en la que se hizo una hermosa ventana de estilo plateresco.<br \/>\n<br \/>\nSe puede apreciar las huellas del foso y el puente de entrada al acceder al patio de armas por un gran arco de medio punto situado entre dos torres.<br \/>\n<br \/>\nEn la llamada torre de Damas subsiste un art&iacute;stico ventanal sobre el que pende un escudo que representa un le&oacute;n rampante sobre un &aacute;guila. Otros escudos de las diversas generaciones lucen tambi&eacute;n en los muros, como pueden ser los escudos de Nu&ntilde;o Gonz&aacute;lez del &Aacute;guila y Guzm&aacute;n y de su esposa Teresa de Velasco y Guevara. En diversos puntos escudos de los D&aacute;vila.<br \/>\n<br \/>\nUno de los miembros de la familia fue Juan del &Aacute;guila, maestre de campo de Felipe II en los Pa&iacute;ses Bajos, que est&aacute; enterrado en el pueblo de El Barraco.<br \/>\n<br \/>\nActualmente es propiedad particular y ha sido restaurado para servicios tur&iacute;sticos, el hostal Sancho de Estrada, aunque se encuentra sin actividad en el momento actual.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Castillo de Villaviciosa","miniDescripcion":"","descripcion":"<p>Villaviciosa Castle&nbsp;was&nbsp;commissioned by Nu&ntilde;o Gon&aacute;lez del &Aacute;guila&nbsp;in the late 15th century and&nbsp;the early 16th&nbsp;in order to control&nbsp;the passage from the Valle Ambl&eacute;s to the mountain range of La Paramera.<br \/>\nHighlights&nbsp;his monumental tower of homage. Actually, it&nbsp;has become restaurant and hotel.&nbsp;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>In villaviciosa,&nbsp;at the entrance to town,&nbsp;20 kilometers from &Aacute;vila,&nbsp;is located&nbsp;a beautiful steeple&nbsp;built on a rock,&nbsp;which it is testimony of the&nbsp;possible&nbsp;Christianization of a hypothetical sacred area&nbsp;existing in antiquity. It must be emphasized the&nbsp;possibility of the existence of&nbsp;an anthropomorphic tomb&nbsp;in the form of bathtub&nbsp;in the vicinity,&nbsp;by the roadside of Pozuelo.<\/p>\n\n<p>It is also important by&nbsp;the archaeological site&nbsp;known under the name of Castro de Ulaca. It is of Celtic Iberian&nbsp;period that&nbsp;experts located in&nbsp;500 years&nbsp;of our era.<\/p>\n\n<p>Built in the 15th and 16th by Nu&ntilde;o Gonz&aacute;lez,&nbsp;is a residential fortress of&nbsp;capricious architecture,&nbsp;discrete measures and&nbsp;subject to different construction stages.<\/p>\n\n<p>It is a rectangular building,&nbsp;in which it is included the tower of homage,&nbsp;equally rectangular and&nbsp;three floors.<\/p>\n\n<p>In the 16th century it&nbsp;was added a semicircular&nbsp;tower&nbsp;in which was a beautiful window&nbsp;in Plateresque style.<\/p>\n\n<p>It can be seen&nbsp;the traces of the moat and&nbsp;the input bridge by accessing the courtyard of weapons&nbsp;by a large arch&nbsp;located between two towers.<\/p>\n\n<p>In the so-called Damas Tower&nbsp;remains an artistic window&nbsp;on which hangs a shield&nbsp;representing a rampant lion&nbsp;on an eagle.&nbsp;Other shields of various generations also look in the walls,&nbsp;such as the shields of Nu&ntilde;o Gonz&aacute;lez de &Aacute;guila y&nbsp;Guzm&aacute;n and&nbsp;his wife Teresa de Velasco y Guevara.&nbsp;At various points D&aacute;vila&#39;s shields.<\/p>\n\n<p>One member of the family was Juan del &Aacute;guila,&nbsp;field master of Felipe II&nbsp;in the netherlands,&nbsp;which is buried in&nbsp;the village of El Barraco.<\/p>\n\n<p>Actually,&nbsp;It is privately owned and&nbsp;It has been restored for tourist services, the hostel Sancho de Estrada,&nbsp;although there is no activity at present.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000011\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Solosancho","geolocalizacion":"(40.535833, -4.899728)17","QRlink":"points.html?id=LUGA-00000000011","cajonSastre":[]}}