{"result":{"id":"LUGA-00000000167","es":{"nombre":"Casa de la Judería","miniDescripcion":"","descripcion":"<p>La Casa de la Juder&iacute;a abri&oacute; sus puertas el d&iacute;a 13 de agosto de 2010. Desde ese momento en la casa se est&aacute;n celebrando exposiciones permanentes de diferentes artistas de &oacute;leos, plumillas, esculturas de forja, cer&aacute;mica, madera, joyas, as&iacute; como todos esos productos t&iacute;picos de la zona, aceite, higos, miel, quesos, piment&oacute;n, chorizos, morcillas, tasajos&hellip;<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>En el actual n&ordm; 14 de la calle de la Amargura se encuentra la Casa de la Juder&iacute;a, que fue sede de la Inquisici&oacute;n durante los a&ntilde;os en que la misma permaneci&oacute; en Candeleda.<br \/>\n<br \/>\nDurante el tiempo en que, el tambi&eacute;n llamado Santo Oficio, ocup&oacute; la citada casa, la misma dispuso de acceso directo a la aljama jud&iacute;a, por lo que el nombre de dicha calle puede que se deba al amargo camino que debieron recorrer los jud&iacute;os en su periplo hacia el exilio o a los malos ratos que los mismos pasaron a manos de la Inquisici&oacute;n al ser detenidos por la misma y trasladados a la casa de dicha instituci&oacute;n para ser interrogados.<br \/>\n<br \/>\nTambi&eacute;n parte de dicha plaza la calle de Talavera, llamada as&iacute; porque desde la misma se acced&iacute;a directamente al camino que llevaba a dicha localidad, senda que era transitada habitualmente por los jud&iacute;os candeledanos que durante su permanencia en Candeleda mantuvieron estrechas relaciones sociales y comerciales con los jud&iacute;os de Talavera.<br \/>\n<br \/>\nLa Casa de la Juder&iacute;a fue construida siguiendo los c&aacute;nones de la tradicional casa entramada del Valle del Ti&eacute;tar y de la Comarca de La Vera. En la fachada de la misma se encuentra la t&iacute;pica solana retranqueada que en el pasado fue utilizada como secadero de higos, casta&ntilde;as y otras especies frutales t&iacute;picas de Candeleda, y de la que en la actualidad cuelgan geranios, claveles y otras especies florales t&iacute;picas de Candeleda.<br \/>\n<br \/>\nLas casas entramadas fueron en su d&iacute;a una verdadera unidad de producci&oacute;n que pon&iacute;a a disposici&oacute;n de aquellos que en ellas viv&iacute;an los espacios y recursos necesarios para llevar a cabo las tareas agr&iacute;colas, ganaderas y comerciales necesarias para su sustento. Una vez concluida la estancia del Santo Oficio en Candeleda, la Casa de la Juder&iacute;a pas&oacute; a cumplir la funci&oacute;n tradicional de una casa entramada en un medio rural como el candeledano y albergar en su parte m&aacute;s baja, o zagu&aacute;n, la cuadra para el burro, la zah&uacute;rda de los cerdos, el corral para la gallinas, y la bodega para guardar el vino, el aceite y los quesos. En las estancias de los niveles superiores se ubicaban la cocina y las habitaciones.<br \/>\n<br \/>\nLa Casa de la Juder&iacute;a ha sido retocada recientemente para convertirla en un espacio cultural y gastron&oacute;mico cuya finalidad es la de dar a conocer a los que la visitan la historia y la cultura de Candeleda, adem&aacute;s de su gastronom&iacute;a tradicional.<br \/>\n<br \/>\nEn sus espacios se desarrollar&aacute;n exposiciones de pintura, fotograf&iacute;a, escultura y dem&aacute;s artes pl&aacute;sticas, adem&aacute;s de catas de productos y especialidades culinarias t&iacute;picamente candeledanas y se impartir&aacute;n cursos, ponencias y conferencias relacionadas con Candeleda, sus costumbres, su historia, etc.<br \/>\n<br \/>\nEn las obras de limpieza se ha respetado al m&aacute;ximo la est&eacute;tica tradicional de las casas entramadas, no habi&eacute;ndose introducido ni utilizado durante el proceso de reforma materiales distintos a los que ya fueron utilizados hace siglos por los constructores para la construcci&oacute;n de la casa original: ni una sola estancia al mismo nivel, sus portones de maderas de doble giro con sus correspondientes gateras, la piedra, la madera, la galleta toledana, el adobe, los durmientes, la madera, las baldosas de barro, el empedrado, la teja &aacute;rabe para el tejado y en ocasiones el hierro; con el fin de lograr que el visitante pueda retrotraerse en el tiempo y sentirse, dentro de lo posible, en la &eacute;poca en que fue construida y alberg&oacute; a la Santa Inquisici&oacute;n, all&aacute; por los s. XV y XVI.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>La Juder&iacute;a en Candeleda<br \/>\n<br \/>\nCandeleda tuvo su juder&iacute;a, al igual que otros pueblos del Valle del Ti&eacute;tar, y alcanz&oacute; su mayor esplendor durante el periodo comprendido entre mediados y finales del s. XV. Al sur de la misma se encontraban las importantes y poderosas aljamas de Talavera, Maqueda, Escalona y Oropesa.<br \/>\n<br \/>\nDesde Candeleda a Plasencia se encontraban numerosos n&uacute;cleos jud&iacute;os instalados en los pueblos veratos de la falda sur de la Sierra de Gredos, como los de Valverde, Cuacos, Jarandilla o Garganta la Olla, y no muy lejos de ellos dos de las aljamas m&aacute;s importantes e influyentes de la zona, la de Bejar y la de Herv&aacute;s. Todas ellas mantuvieron, en mayor o menor medida, una continuada relaci&oacute;n con la de Candeleda.<br \/>\n<br \/>\nCoincidiendo con la concesi&oacute;n a Candeleda del titulo de Villa el 14 de Octubre de 1393 por parte de Enrique III &ldquo;El Doliente&rdquo;, y debido a las labores repobladoras inherentes a dicho reconocimiento, se produjo la llegada de nuevos candeledanos y entre ellos tambi&eacute;n de algunos jud&iacute;os.<br \/>\n<br \/>\nNo obstante, fueron los continuos y duros ataques sufridos a finales del siglo XIV por los jud&iacute;os de algunas de las aljamas m&aacute;s poderosas del momento, como las de Andaluc&iacute;a y Toledo, lo que obligaron a muchos de ellos a trasladarse de las ciudades al campo, en cuyos pueblos los acogieron y protegieron los grandes se&ntilde;ores feudales, por lo que es probable que la mayor parte de aquellos jud&iacute;os que contribuyeron a la repoblaci&oacute;n de la nueva Villa provinieran de Toledo y Talavera, dada la cercan&iacute;a de Candeleda con dichas ciudades.<br \/>\n<br \/>\nUno de los factores determinantes del impulso econ&oacute;mico que experiment&oacute; el Valle de Ti&eacute;tar, y por ende de Candeleda, en tiempos de Enrique III, fue debido a que &eacute;l mismo dict&oacute; normas y tom&oacute; medidas tendentes a la protecci&oacute;n y potenciaci&oacute;n de la agricultura y de la ganader&iacute;a, al mismo tiempo que daba un importante impulso al comercio de la lana y a todas las actividades econ&oacute;micas relacionadas con el mismo.<br \/>\n<br \/>\nCon el paso del tiempo, y debido a la dinamicidad econ&oacute;mica generada por dichas actividades y al efecto llamada de las mismas sobre un colectivo como el jud&iacute;o que tenia en el comercio y en la capacidad financiera necesaria para el normal funcionamiento del mismo una de sus actividades econ&oacute;micas m&aacute;s importantes, a partir del a&ntilde;o 1464 las aljamas del Valle del Ti&eacute;tar comienzan a contribuir fiscalmente, entre ellas las de La Adrada, Arenas de San Pedro, Mombeltran y Candeleda.<br \/>\n<br \/>\nLa relaci&oacute;n de los jud&iacute;os con los cristianos del Valle del Ti&eacute;tar fue durante algunos periodos dif&iacute;cil y complicada, entre otras razones, porque los pobladores de la zona asentados con anterioridad a la llegada de los jud&iacute;os no vieron con buenos ojos la llegada de los mismos, posiblemente por la protecci&oacute;n que desde un principio les prodigaron los nobles del lugar, protecci&oacute;n no desinteresada, sino m&aacute;s bien al contrario, pues los conocimientos propios de los jud&iacute;os en multitud de campos y materias relacionadas con la econom&iacute;a y el manejo del dinero eran muy apreciados por la nobleza muy dada a otras actividades relacionadas con la guerra y la conquista del poder, pero poco a las actividades administrativas, y entre ellas, a una b&aacute;sica para que los nobles feudales pudieran dedicarse a sus quehaceres favoritos antes citados, la recaudaci&oacute;n de impuestos, actividad en la que los jud&iacute;os eran verdaderos expertos.<br \/>\n<br \/>\nLos jud&iacute;os de Candeleda, al igual que los dem&aacute;s jud&iacute;os asentados entre el r&iacute;o Ti&eacute;tar y la Sierra de Gredos en direcci&oacute;n a Plasencia se ocupaban en el comercio, la recaudaci&oacute;n de impuestos y el pr&eacute;stamo, actividad esta &uacute;ltima que les hacia impopulares entre el resto de la poblaci&oacute;n y que les granje&oacute;, debido a los altos intereses con que grababan los prestamos, la fama de usureros. Adem&aacute;s de dichas actividades tambi&eacute;n se dedicaban a oficios artesanales como el de herrero, el de orfebre &ndash; sobre todo en plata -, hojalatero, le&ntilde;ador, escribano&hellip;. y en algunos casos el de f&iacute;sico (m&eacute;dico) o boticario, uno de los cuales ejerc&iacute;a su labor en Candeleda.<br \/>\n<br \/>\nEn relaci&oacute;n con la agricultura su actividad se centraba en el cultivo de vi&ntilde;edos y rara vez en el de cereales. As&iacute; encontramos en 1492 jud&iacute;os propietarios de vi&ntilde;as en Candeleda. Tambi&eacute;n cultivaban olivares y diversas especies de c&iacute;tricos; dedic&aacute;ndose tambi&eacute;n en algunos casos a la apicultura para la obtenci&oacute;n de cera y miel. Esta &uacute;ltima actividad queda probada por el hecho de que por aquellos a&ntilde;os el jud&iacute;o Salom&oacute;n Pilaz era due&ntilde;o de 100 colmenas y una majada en Candeleda. Como recaudadores de impuestos se encargaban de cobrar los derechos de portazgo y montazgo de Puerto de Candeleda y del cobro de las rentas de los se&ntilde;ores feudales del Valle de Tietar, como es el caso del ya citado Salom&oacute;n Pilaz que junto con otros jud&iacute;os cobraban las alcabalas y otros derechos del conde de Miranda en Candeleda.<br \/>\n<br \/>\nEntre los jud&iacute;os de Candeleda se pod&iacute;an encontrar algunos muy ricos, los menos, y otros pobres y en ciertas ocasiones muy pobres, lo cual viene a desmontar la creencia popular de que todos los jud&iacute;os pertenec&iacute;an a las clases acomodadas de la &eacute;poca. Lo que si es un hecho contrastado es que los jud&iacute;os candeledanos aumentaron, con el paso del tiempo, en n&uacute;mero y en posesiones, como lo demuestra el que la cantidad con que contribu&iacute;an v&iacute;a impuesto pas&oacute; de 450 castellanos (1 castellano igual a 485 maraved&iacute;s) en 1464 a 3.196 castellanos en 1490.<br \/>\n<br \/>\nCandeleda tuvo una juder&iacute;a reducida pero muy activa. Su ubicaci&oacute;n se encuentra en lo que actualmente es la plaza del Herre&ntilde;al y las calles que la delimitan. La citada plaza fue desde la llegada de los primeros jud&iacute;os a Candeleda, hasta la expulsi&oacute;n de los mismos por los Reyes Cat&oacute;licos, el centro neur&aacute;lgico de la aljama candeledana.<br \/>\n<br \/>\nCon posterioridad a la expulsi&oacute;n siguieron habitando dicho enclave algunos de los jud&iacute;os que se convirtieron y bautizaron, aunque otros se mudaron a otras zonas de la localidad. El per&iacute;metro de dicho enclave estaba formado en su momento, y actualmente se conserva dicha disposici&oacute;n espacial, principalmente por las calles de la Concepci&oacute;n, del Clavel, de la Azucena y de la Amargura.<br \/>\n<br \/>\nDe la plaza del Herre&ntilde;al nacen seis calles que configuran la especial disposici&oacute;n de la citada plaza, disposici&oacute;n pensada tanto para el aislamiento como para la defensa y huida de la aljama en caso de necesidad. Los nombres de sus calles, tan sonoros como: de la Rosa, de la Luna, del Sol &ndash; cambiada posteriormente por el de calle del Hospital -, de la Fortuna, de la Moneda y de la Plata nos trasladan actualmente a una &eacute;poca, la medieval, en la que la aljama estaba ocupada por la&ntilde;adores, cesteros, tejedores, guarnicioneros, plateros, etc., as&iacute; como por tenderos comerciantes, prestamistas y banqueros. Tambi&eacute;n parte de dicha plaza la calle de Talavera, llamada as&iacute; porque desde la misma se acced&iacute;a al camino que llevaba a dicha localidad, senda que era transitada habitualmente por los jud&iacute;os candeledanos que durante su permanencia en Candeleda mantuvieron estrechas relaciones sociales y comerciales con los jud&iacute;os de Talavera.<br \/>\n<br \/>\nEn la calle de la Amargura, en cuyo n&ordm; 14 se encuentra actualmente la Casa de la Juder&iacute;a (antigua Casa de la Inquisici&oacute;n) se encontraba antiguamente la Casa de la Inquisici&oacute;n, por lo que el nombre de dicha calle puede que se deba al amargo camino que debieron recorrer los jud&iacute;os camino del exilio o a los malos ratos que los mismos pasaron a manos del Santo Oficio.<br \/>\n<br \/>\nLa comunidad jud&iacute;a de Candeleda debi&oacute; estar unida en alg&uacute;n momento a la de Oropesa a efectos de pagos de impuestos, pues consta en los anales que en 1474 dicha poblaci&oacute;n contribuy&oacute; sin los jud&iacute;os de Candeleda, lo cual da a entender que con anterioridad a dicho a&ntilde;o si lo hab&iacute;a hecho y que posteriormente se constituy&oacute; en aljama independiente. En 1479 tenia lugar en Candeleda un hecho que pudo acabar en tragedia. Estando el jud&iacute;o Abraham Arauso en la Puebla de Naciados (C&aacute;ceres) tomando posesi&oacute;n de la villa en nombre de los Reyes Cat&oacute;licos, lleg&oacute; Pedro Manrique, conde de Trevi&ntilde;o, persona violenta e irascible, apres&oacute; al jud&iacute;o y lo condujo a Candeleda, villa de su propiedad. All&iacute; lo puso en la plaza p&uacute;blica, presumiblemente en su rollo o picota, para quemarlo, hecho que no lleg&oacute; a producirse porque las dem&aacute;s aljamas reunieron los 30.000 maraved&iacute;s necesarios para rescatarlo. Una vez liberado, Abraham Arauso reclam&oacute; ante el Consejo Real para que se le hiciese justicia y le fuese devuelto el importe pagado por su rescate y poder restituir as&iacute; dicha cantidad a aquellos que se la hab&iacute;an prestado para conseguir su libertad. Se neg&oacute; el conde a dicha evoluci&oacute;n, pero los Reyes Cat&oacute;licos le ordenaron que as&iacute; lo hiciera.<br \/>\n<br \/>\nLa recaudaci&oacute;n de impuestos por parte de los jud&iacute;os siempre fue una actividad problem&aacute;tica no solo en lo que se refiere a la relaci&oacute;n de los recaudadores con los que deb&iacute;an abonar los tributos, sino entre los propios recaudadores. As&iacute;, a finales de 1478 Isaque Caba, jud&iacute;o candeledano, fue llevado a pleito por el jud&iacute;o Jaco Abelia, vecino de Jaraiz. Ambos hab&iacute;an sido recaudadores de alcabalas en el Campo Ara&ntilde;uelo durante los dos a&ntilde;os anteriores. Hubo acusaci&oacute;n de quebrantamiento de compromiso e insultos. Se les propuso como mediadores a otros dos jud&iacute;os, lo que aceptaron, pero la mediaci&oacute;n nunca lleg&oacute; a producirse porque el jud&iacute;o de Jaraiz huy&oacute; a Portugal pues deb&iacute;a estar convencido de que la raz&oacute;n asist&iacute;a al candeledano.<br \/>\n<br \/>\nAl a&ntilde;o siguiente y en relaci&oacute;n tambi&eacute;n con el cobro de impuestos, en esta ocasi&oacute;n con los que ten&iacute;an que ver con el pago de derechos por el paso de ganado por la Sierra de Gredos, el Concejo de la Mesta ped&iacute;a que se resolviese el pleito iniciado por el procurador fiscal contra Rab&iacute; Sento vecino de Avila por cobrar en el Puerto de Candeleda derechos de portazgo excesivos a los pastores y ganaderos.<br \/>\n<br \/>\nTambi&eacute;n era frecuente que los recaudadores se ocuparan, adem&aacute;s de en cobrar los derechos del noble para quien trabajaba, en procurarse una cantidad adicional para si mismos. As&iacute;, entre los a&ntilde;os 1489 y1491, Salom&oacute;n Pilaz que, como ya hemos visto anteriormente, se ocupaba de cobrar las alcabalas, pechos y derechos que en Candelada pertenec&iacute;an al conde de Miranda, realiz&oacute; dicha labor acompa&ntilde;ado por el despu&eacute;s converso Fernand N&uacute;&ntilde;ez de Oropesa. El importe total a recaudar ascend&iacute;a a 130.000 maraved&iacute;s, pero fueron tan duros y expeditivos en su labor recaudatoria que para llevarla a cabo hicieron vender o cambiar mucha casas, vi&ntilde;as y huertas a los que deb&iacute;an abonar dichos impuestos, llegando a alcanzar con dichas pr&aacute;cticas la cantidad de 200.000 maraved&iacute;s e incluso m&aacute;s.<br \/>\n<br \/>\nAnte tal exceso recaudatorio Salom&oacute;n Pilaz debi&oacute; meditar sobre que decisi&oacute;n tomar: entregar la totalidad al conde o quedarse con una parte del mismo. Parece ser que Salom&oacute;n opto por la segunda opci&oacute;n y huy&oacute; a Portugal llev&aacute;ndose 25.000 maraved&iacute;s de la recaudaci&oacute;n. El conde para resarcirse de ello encarcel&oacute; a Fernand N&uacute;&ntilde;ez de Oropesa en Candeleda y a su mujer la encerr&oacute; en una caverna y les robo sus bienes. Aproximadamente cuatro a&ntilde;os despu&eacute;s, Fernand N&uacute;&ntilde;ez de Oropesa, ya converso y bautizado, segu&iacute;a preso en la c&aacute;rcel de Candeleda. Dichas practicas por parte de los recaudadores junto con el enriquecimiento de algunos jud&iacute;os y los intereses abusivos con que los mismos grababan los prestamos, hicieron que aquellos que actuaban de tal forma no fueran bien vistos por los candeledanos.<br \/>\n<br \/>\nAl respecto del citado enriquecimiento de algunos de los jud&iacute;os candeledanos, es de resaltar el caso de Abraham Pajyn que logro amasar una importante fortuna en Candeleda y en otros lugares cercanos como Jarandilla y Oropesa, fortuna consistente en casas, vi&ntilde;as y otras propiedades que en el momento de expulsi&oacute;n alcanzaban la cantidad de 70.000 maraved&iacute;s. No consta la forma en que Abraham Pajyn logr&oacute; alcanzar tal nivel de enriquecimiento pero en la mayor&iacute;a de los casos estaba relacionado con el pr&eacute;stamo de dinero a unos altos intereses, lo cual, como ya hemos visto anteriormente, predispon&iacute;a a los candeledanos contra los jud&iacute;os que realizaban dichas practicas.<br \/>\n<br \/>\nAs&iacute;, en 1484 los Reyes Cat&oacute;licos expidieron un seguro a favor del prestamista jud&iacute;o Mos&eacute; Cohen, vecino de Valverde (Caceres) para defenderle de los vecinos de Candeleda a quienes reclamaba ciertas deudas, pues al ir con sus hijos a exigir que las mismas fueran abonadas los hab&iacute;an amenazado y dicho que les har&iacute;an &ldquo;alg&uacute;n mal da&ntilde;o&rdquo;.<br \/>\n<br \/>\nLa orden de expulsi&oacute;n mediante Real Cedula de 1494 impuso a los jud&iacute;os del Valle del Ti&eacute;tar, y por ende a los de Candeleda, el abandono de sus hogares. Dichos jud&iacute;os se embarcaron en los puertos de Andaluc&iacute;a hacia Marruecos, aunque algunos de ellos eligieron el camino de Portugal para marcharse. En el mismo a&ntilde;o de la expulsi&oacute;n los Reyes Cat&oacute;licos dispusieron que aquellos jud&iacute;os convertidos al cristianismo y que hubieran sido bautizados pod&iacute;an volver para instalarse en el mismo lugar del que hab&iacute;an partido, recuperando al mismo tiempo las pertenencias que dejaron al marchar.<br \/>\n<br \/>\nCon posterioridad a la expulsi&oacute;n siguieron habitando dicho enclave algunos de los jud&iacute;os que se convirtieron y bautizaron, aunque otros, tambi&eacute;n conversos, a su regreso se mudaron a otras zonas de la localidad, como a la plaza de los Vergeles, seguramente para estar lejos de la Santa Inquisici&oacute;n. A muchos de los jud&iacute;os que fueron obligados a marcharse se les hizo insoportable verse privados de sus bienes y de la vida acomodada de que disfrutaban anteriormente, lo que motiv&oacute; que algunos de ellos volvieran una vez bautizados. Los nuevos propietarios de los bienes que los jud&iacute;os dejaron al partir, casi todos pertenecientes a la nobleza, se resistieron y pusieron innumerables trabas a la devoluci&oacute;n de dichos bienes a los jud&iacute;os que retornaron una vez conversos y bautizados.<br \/>\n<br \/>\nPor dicho motivo en 1493, los Reyes Cat&oacute;licos ordenaron a Fernando Alvarez de Toledo, conde de Oropesa, que devolviese al converso Juan Mart&iacute;nez los bienes que su padre hab&iacute;a dejado cuando sali&oacute; como jud&iacute;o. Dicho padre era Abraham Pajyn, vecino de Candeleda.<br \/>\n<br \/>\nAlgo parecido ocurri&oacute; con el conde de Miranda, pues a finales del mismo a&ntilde;o el converso Fernand N&uacute;&ntilde;ez de Oropesa, vecino de Jarandilla que aseguraba que llevaba en la c&aacute;rcel de Candeleda desde cuando era jud&iacute;o. Se convirti&oacute; pero el conde no le devolvi&oacute; sus bienes. Con la expulsi&oacute;n o con la conversi&oacute;n forzosa de los jud&iacute;os se logra la unidad religiosa de Espa&ntilde;a.<br \/>\n<br \/>\nDesde ese momento toda persona fuera del seno de la Iglesia Cat&oacute;lica se encontraba fuera de la ley. Inmediatamente despu&eacute;s de la expulsi&oacute;n una de la dedicaciones prioritarias de la Inquisici&oacute;n era la de descubrir, perseguir y castigar a aquellos jud&iacute;os que, aunque conversos y bautizados, segu&iacute;an practicando su religi&oacute;n en secreto. En Candeleda se cita en 1536\/1537 a Diego de Caceres, cristiano nuevo aunque &ldquo;sus abuelos murieron jud&iacute;os. A partir del momento de la expulsi&oacute;n los jud&iacute;os que abandonaron Espa&ntilde;a pasaron a ser conocidos como &ldquo;sefarditas&rdquo;, pues para ellos el nombre de la tierra que acababan de dejar era &ldquo;Sefarad&rdquo;.<br \/>\n<br \/>\nActualmente los descendientes de aquellos sefarditas, entre ellos los candeledanos, se encuentran desperdigados por todo el mundo, pero una parte importante de los mismos se encuentra en el norte de Africa, principalmente en Marruecos.<\/p>\n"},"en":{"nombre":"Casa de la Judería","miniDescripcion":"","descripcion":"<p>La Casa de la Juder&iacute;a opened its doors&nbsp;on August 13, 2010.&nbsp;Since then&nbsp;in the house are celebrated permanent exhibitions of&nbsp;various artists&nbsp;of oils,&nbsp;pens,&nbsp;wrought iron sculptures,&nbsp;ceramics, wood,&nbsp;jewelry,&nbsp;and all those typical products of the area,&nbsp;oil, figs, honey,&nbsp;cheese, paprika, garlic sausages,&nbsp;blood sausage, tasajos...<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>In today number 14 of the Calle de la Amargura is located the Casa de la Juder&iacute;a, which it was headquarters of the Inquisition&nbsp;over the years&nbsp;in which it remained in Candeleda.<\/p>\n\n<p>During the time that,&nbsp;also it is called Santo Oficio, it held the said house,&nbsp;it had direct access&nbsp;to the Jewish quarter,&nbsp;so the name of the street may be due&nbsp;the bitter path that&nbsp;Jews had to go&nbsp;on his journey into exile&nbsp;or the bad times that&nbsp;they passed&nbsp;at the hands of the Inquisition&nbsp;are arrested by the same and&nbsp;transferred to the house of the institution&nbsp;for questioning.<\/p>\n\n<p>Also part of this square the Calle de Talavera, so named because from the same&nbsp;accessed directly&nbsp;to the road leading&nbsp;to this locality,&nbsp;path that was usually busy&nbsp;by Jews candeledanos&nbsp;that during his stay in Candeleda&nbsp;maintained close social relationships&nbsp;and commercial with the Jews of Talavera.<\/p>\n\n<p>La Casa de la Juder&iacute;a was buit following the canons of the traditional half-timbered house of the Valle del Ti&eacute;tar and the Comarca de La Vera.&nbsp;On the facade of the same&nbsp;is found the typical solarium&nbsp;which in the past it was used as&nbsp;drying of figs,&nbsp;chestnuts and other typical fruit species of Candeleda, and&nbsp;of currently hanging geraniums,&nbsp;carnations and other typical floral species of Candeleda.<\/p>\n\n<p>Half-timbered houses were in his day a true unity of production&nbsp;that makes available to those&nbsp;in them living spaces and&nbsp;resources required for&nbsp;carry out agricultural tasks,&nbsp;livestock and commercial necessary for their livelihood.&nbsp;After the stay of the Santo Oficio in Cadeleda, the Casa de la Juder&iacute;a happened to fulfill the traditional role of&nbsp;a timber-framed house&nbsp;in a rural area like the candeledano and&nbsp;hold in its lower part,&nbsp;or vestibule,&nbsp;the block for the donkey,&nbsp;the sty of pigs, the yard for hens, and cellar to store wine,&nbsp;oil and cheeses.&nbsp;In the rooms of the upper levels&nbsp;the kitchen and the rooms were located.<\/p>\n\n<p>Recently La Casa de la Juder&iacute;a has been retouched to convert it into&nbsp;a cultural and gastronomic space&nbsp;whose purpose is&nbsp;to publicize&nbsp;to those who visit history and&nbsp;the culture of Candeleda,&nbsp;in addition to its traditional cuisine.<\/p>\n\n<p>In its spaces are developed&nbsp;painting exhibitions,&nbsp;photography, sculpture and&nbsp;other visual arts,&nbsp;besides tasting products and Candeledanas typically culinary specialties and&nbsp;courses are given,&nbsp;lectures and conferences related to Candeleda,&nbsp;customs, history, etc.<\/p>\n\n<p>In cleaning works&nbsp;has at maximum respected&nbsp;traditional aesthetics&nbsp;half-timbered houses,&nbsp;not having been introduced unused nor&nbsp;used&nbsp;during the reform process&nbsp;materials other than&nbsp;which they were already used&nbsp;centuries for&nbsp;builders for construction&nbsp;of the original house:&nbsp;not a single instance on the same level,&nbsp;its gates woods of double twist&nbsp;with corresponding chocks,&nbsp;stone, wood,&nbsp;Toledan cookie,&nbsp;adobe,&nbsp;sleepers,&nbsp;wood, earthenware tiles,&nbsp;the cobblestones,&nbsp;Arab tiles for the roof and&nbsp;sometimes the iron;&nbsp;in order to achieve that the visitors can roll back&nbsp;in time and feel,&nbsp;as far as possible,&nbsp;at the time it was built and&nbsp;housed the Santa Inquisici&oacute;n,&nbsp;there by the XV and XVI centuries.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>The Jewish Quarter in Candeleda<\/p>\n\n<p>Candeleda had its Jewish quarter, like other villages of the Valle del Ti&eacute;tar, and&nbsp;reached its peak&nbsp;during the period covered&nbsp;between mid&nbsp;and the end of the XV century.&nbsp;South of it they were important and powerful aljamas of Talavera, Maqueda, Escalona and Oropesa.<\/p>\n\n<p>From Candeleda to Plasencia are found numerous Jewish centers&nbsp;installed in Veratos&nbsp;villages&nbsp;the southern foot of the Sierra de Gredos,&nbsp;such as the Valverde, Cuacos, Jarandilla or Garganta la Olla, and&nbsp;not far from them&nbsp;two of the most important&nbsp;and influential aljamas&nbsp;of the area, of Bejar or Herv&aacute;s. All of them maintained, greater or lesser extent,&nbsp;a continuing relationship&nbsp;with Candeleda.<\/p>\n\n<p>Coinciding with the concession to Candeleda&nbsp;of the title of Villa&nbsp;on October 14, 1393&nbsp;by&nbsp;Enrique III &ldquo;El Doliente&rdquo;, and&nbsp;due to the workings repopulating&nbsp;inherents to&nbsp;such recognition,&nbsp;came the arrival of&nbsp;new Candeledans and&nbsp;among them also some Jews.<\/p>\n\n<p>However,&nbsp;were continuous and heavy attacks&nbsp;suffered&nbsp;the late XIV century&nbsp;by the Jews of some of the aljamas&nbsp;most powerful moment,&nbsp;such as Andalucia and Toledo,&nbsp;which they forced many of them&nbsp;to move from the cities to the countryside,&nbsp;in whose villages were welcomed and&nbsp;protected the great feudal lords,&nbsp;so it is likely that&nbsp;most of those Jews&nbsp;that contributed to the repopulation&nbsp;of the new Villa&nbsp;came from Toledo and Talavera,&nbsp;given the proximity of Candeleda with these cities.<\/p>\n\n<p>One of the determinants of economic momentum&nbsp;who experienced the Valle del Ti&eacute;tar, and Candeleda,&nbsp;in times of Enrique III,&nbsp;was because&nbsp;he issued rules and&nbsp;took action&nbsp;aimed at protecting and&nbsp;enhancing agriculture and&nbsp;cattle raising,&nbsp;at the same time that&nbsp;gave a major boost to the wool trade and&nbsp;all economic activities&nbsp;relating thereto.<\/p>\n\n<p>Over time,&nbsp;and due to the economic dynamism&nbsp;generated by such activities&nbsp;and the effect call&nbsp;thereof&nbsp;on a collective as the Jewish&nbsp;had in trade and&nbsp;the financial capacity to&nbsp;the normal operation of the same&nbsp;one of its most important economic activities,&nbsp;from the year 1464 the&nbsp;aljamas of the Valle del Ti&eacute;tar&nbsp;start contributing fiscally,&nbsp;including those of La Adrada, Arenas de San Pedro, Mombeltran and Candeleda.<\/p>\n\n<p>The relationship of Jews with Christians of Valle del Ti&eacute;tar was during some difficult and challenging periods, between other reasons,&nbsp;because the residents of the area&nbsp;previously settled&nbsp;upon arrival of Jews didn&#39;t see with good eyes&nbsp;arrival thereof,&nbsp;possibly for protection that&nbsp;from the beginning they lavished&nbsp;the nobles of the place,&nbsp;not disinterested protection,&nbsp;but rather the contrary,&nbsp;because the expertise of the Jews&nbsp;in many fields and related materials&nbsp;with economics and money management&nbsp;were greatly appreciated by the nobility&nbsp;much given to other activities&nbsp;war-related and&nbsp;the conquest of power,&nbsp;but little administrative activities,&nbsp;and including,&nbsp;a basic&nbsp;for the feudal nobles&nbsp;could pursue&nbsp;their favorite chores&nbsp;cited above,&nbsp;tax collection,&nbsp;activity in which the Jews&nbsp;were real experts.<\/p>\n\n<p>The Jews of Candeleda,&nbsp;like other Jews&nbsp;Seated between the Ti&eacute;tar River and the Sierra de Gredos&nbsp;towards Plasencia&nbsp;were engaged in trade, the&nbsp;tax collection and&nbsp;the loan,&nbsp;activity latter&nbsp;who to unpopular&nbsp;among the rest of the population, due to high interest&nbsp;with that recorded loans, the fame usurers. In addition to these activities&nbsp;also they engaged in&nbsp;crafts such as blacksmith,&nbsp;the goldsmith -&nbsp;especially silver -, tinsmith,&nbsp;lumberjack, clerk... and in some cases the physical (medical) or apothecary, one of whom carry out their work in Candeleda.<\/p>\n\n<p>In relation to agriculture&nbsp;its activity is focused on the cultivation of vineyards and&nbsp;rarely in cereal.&nbsp;Thus we find in 1492&nbsp;Jewish owners of vineyards in Candeleda.&nbsp;Also cultivated olive groves and various citrus species;&nbsp;also engaging in some cases&nbsp;beekeeping to obtain wax and honey.&nbsp;The latter activity is tested&nbsp;by the fact that&nbsp;in those years the Jewish Solomon Pilas was owned of 100 beehives and&nbsp;a flock in Candeleda.&nbsp;As tax collectors&nbsp;is responsible for collecting&nbsp;portazgo and montazgo rights of Puerto of Candeleda and&nbsp;the collection of the income of feudal lords of Valle del Ti&eacute;tar,&nbsp;as is the case of the aforementioned&nbsp;Salom&oacute;n Pilaz&nbsp;which along with other Jews&nbsp;charge the sales tax and&nbsp;other rights of the Count of Miranda in Candeleda.<\/p>\n\n<p>Among the Jews of Candeleda&nbsp;you will find&nbsp;some very rich,&nbsp;the least,&nbsp;and other poor&nbsp;and in certain occasions very poor,&nbsp;which comes to disassemble the&nbsp;popular belief&nbsp;that all Jews belong to the upper classes of the time. What if it is a fact contrasted&nbsp;is that Jews Candeledans&nbsp;increased,&nbsp;over time,&nbsp;in number and positions,&nbsp;as shown by&nbsp;the amount they contribute&nbsp;road tax, it went from 450 Castilians (1 castellano equal to 485 maraved&iacute;s) in 1464-3196 Castilians in 1490.<\/p>\n\n<p>Candeleda had a small but active Jewish quarter. Is located&nbsp;in what is now the Plaza del Herre&ntilde;al and&nbsp;the streets that limit. This square was&nbsp;since the arrival of the first Jews to Candeleda,&nbsp;until the expulsion of the same by the Reyes Cat&oacute;licos.&nbsp;the nerve center of the Candeledan aljama.<\/p>\n\n<p>After the expulsion they continued to dwell&nbsp;this enclave some Jews were converted and baptized,&nbsp;while others moved to other areas of the town.&nbsp;The perimeter of the enclave&nbsp;was formed at the time, and&nbsp;it is conserved&nbsp;this spatial arrangement,&nbsp;mainly along the streets of Concepci&oacute;n,&nbsp; Clavel, Azucena and Amargura.<\/p>\n\n<p>From the Plaza del Herre&ntilde;al born six lanes that&nbsp;shape&nbsp;special provision&nbsp;of said square,&nbsp;arrangement designed for both isolation and defense and&nbsp;escape from aljama&nbsp;in case of need.&nbsp;The names of its streets,&nbsp;as sound as:&nbsp;de la Rosa, de la Luna, del Sol &ndash;&nbsp;later changed to the Calle del Hospital &ndash;,&nbsp;de la Fortuna, de la Moneda and&nbsp;de la Plata&nbsp;we are now moving into an era,&nbsp;medieval,&nbsp;in which the aljama was occupied by lumbermen,&nbsp;basket makers, weavers,&nbsp;saddlers, goldsmiths, etc., as well as by shopkeepers merchants,&nbsp;lenders and bankers.&nbsp;Also part of the plaza the Calle de Talavera,&nbsp;so named because from the same&nbsp;you access the road leading to the town,&nbsp;path that was usually busy&nbsp;by Jews Candeledans&nbsp;that during his stay in Candeleda&nbsp;maintained close social relationships and&nbsp;trade with the Jews of Talavera.<\/p>\n\n<p>On the Calle de la Amargura, in which No. 14 is currently the Casa de la Juder&iacute;a (Former House of the Inquisition)&nbsp;he was formerly the Casa de la Inquisici&oacute;n,&nbsp;so the name of the street&nbsp;can to be the bitter road&nbsp;that should go Jews&nbsp;<\/p>\n\n<p>The Jewish community of Candeleda it must be connected at some point&nbsp;with Oropesa&nbsp;for the purposes of tax payments,&nbsp;as it recorded in the annals in 1474&nbsp;that population&nbsp;contributes without Jews of Candelada,&nbsp;which implies that prior to that year&nbsp;if he had done and&nbsp;which it is subsequently in independent aljama.&nbsp;In 1479 it took place in Candeleda&nbsp;a fact that could end in tragedy.&nbsp;Being the Jewish Abraham Arauso in Puebla de Naciados (Caceres)&nbsp;taking possession of the villa&nbsp;on behalf of the Reyes Cat&oacute;licos,&nbsp;arrived Pedro Manrique,&nbsp;Count of Trevi&ntilde;o,&nbsp;violent and irascible person,&nbsp;he took the Jew and led to Candeleda,&nbsp;villa of his property.&nbsp;There it was put in the public square,&nbsp;presumably in the pillory,&nbsp;to burn,&nbsp;fact fails to occur because the&nbsp;other aljamas&nbsp;30,000 gathered maraved&iacute;es&nbsp;necesarios para rescatarlo.&nbsp;Once released,&nbsp;Abraham Arauso&nbsp;claimed before the Consejo Real&nbsp;so that justice will be done and&nbsp;was returned&nbsp;the amount paid for their rescue and&nbsp;be able thus restore that amount&nbsp;those who had borrowed&nbsp;for their freedom. The count was denied to these developments,&nbsp;but the Reyes Cat&oacute;licos ordered him to do so.<\/p>\n\n<p>Tax collection by the Jews was always a problematic activity&nbsp;not only in regards to the relationship&nbsp;of collectors&nbsp;with which they must pay taxes,&nbsp;but among the collectors themselves.&nbsp;Thus, at the end of 1478&nbsp;Isaque Caba,&nbsp;Candeledan Jewish,&nbsp;was brought to lawsuit by the Jewish Jaco Abelia,&nbsp;Jaraiz neighbor.&nbsp;Both had been alcabala collectors in the Campo Ara&ntilde;uelo&nbsp;during the previous two years.&nbsp;There were charges of breach&nbsp;commitment and insults.&nbsp;They were proposed as mediators&nbsp;two other Jews,&nbsp;which they accepted,&nbsp;but mediation never produced&nbsp;because the Jewish of Jaraiz&nbsp;fled to Portugal&nbsp;it should be convinced that&nbsp;the reason was attending the candeledan.<\/p>\n\n<p>The next year and also in relation to the collection of taxes,&nbsp;on this occasion&nbsp;with having to do&nbsp;with the payment of fees&nbsp;by the passage of cattle&nbsp;by the Sierra de Gredos, the&nbsp;Concejo de la Mesta&nbsp;asked to be resolved&nbsp;the lawsuit initiated by&nbsp;the prosecutor&nbsp;against&nbsp;Rab&iacute; Sento &Aacute;vila neighbor&nbsp;receivable in the Puerto de Candeleda&nbsp;portazgo rights&nbsp;excessive pastoralists and farmers.<\/p>\n\n<p>It was also often collectors are concerned,&nbsp;besides in charge&nbsp;noble rights&nbsp;for whom he worked,&nbsp;to procure an additional amount&nbsp;for themselves.&nbsp;Thus, between 1489 and 1491,&nbsp;Salom&oacute;n Pilaz that,&nbsp;as we have seen, he took care to collect the sales tax,&nbsp;breasts and rights which in Candeleda&nbsp;belonged to the&nbsp;Count of Miranda,&nbsp;performed this work accompanied by the convert after Fernand N&uacute;&ntilde;ez de Oropesa.&nbsp;The total amount to be raised&nbsp;amounts to 130,000 maraved&iacute;s, but&nbsp;were so hard and&nbsp;expeditious&nbsp;in its tax collection work&nbsp;that to carry out did sell or change many houses,&nbsp;vineyards and orchards&nbsp;those who must pay such taxes,&nbsp;arriving to reach&nbsp;with such practices&nbsp;the amount of 200,000 maraved&iacute;s&nbsp;and even more.<\/p>\n\n<p>Given this excess tax collection Salom&oacute;n Pilaz&nbsp;should meditate on what decision to take:&nbsp;to deliver all&nbsp;to Count or&nbsp;keep a part of it.&nbsp;It seems that Solomon&nbsp;opt for the second option and&nbsp;fled to Portugal carrying 25,000 maraved&iacute;s&nbsp;of the collection.&nbsp;Count to recover it&nbsp;jailed to Fernando N&uacute;&ntilde;ez de Oropesa in Candeleda and to his wife locked her in a cave and&nbsp;steal her goods.&nbsp;About four years later,&nbsp;Fernand N&uacute;&ntilde;ez de Oropesa, converted and baptized,&nbsp;still detained in prison of Candeleda.&nbsp;Such practices by collectors&nbsp;along with the enrichment of some Jews and&nbsp;predatory interests that they recorded the loans,&nbsp;made those acting in such a way weren&#39;t well regarded by the candeledans.<\/p>\n\n<p>About the said enrichment some of the Candeledans Jews, is worth noting the case of Abraham Pajyn&nbsp;who managed to amass a fortune important in Candeleda and&nbsp;in other nearby places like Oropesa and Jarandilla,&nbsp;consisting fortune in houses,&nbsp;vineyards and other properties&nbsp;that at the time of expulsion reached the amount of 70,000 maravedis.&nbsp;Not aware how Abraham Pajyn&nbsp;managed to reach the level of enrichment but in most cases&nbsp;was related to the loan&nbsp;of money&nbsp;about high interest rates,&nbsp;which,&nbsp;as we have seen,&nbsp;predisposes to the Candeledans against&nbsp;Jews who carried out these practices.<\/p>\n\n<p>Thus, in 1484 the Reyes Cat&oacute;licos issued for insurance&nbsp;the Jewish moneylender Mos&eacute; Cohen,&nbsp;Valverde neighbor (C&aacute;ceres)&nbsp;to defend the residents of Candeleda&nbsp;who they claimed some doubts,&nbsp;because to go with their children&nbsp;to require that they were&nbsp;paid&nbsp;they had threatened and&nbsp;said&nbsp;that would make them&nbsp;&quot;some bad damage.&quot;<\/p>\n\n<p>The expulsion order by Real Cedula of 1494&nbsp;imposed on Jews of the Valle del Ti&eacute;tar, and&nbsp;therefore those of&nbsp; Candeleda, the&nbsp;abandonment of their homes.&nbsp;These Jews were shipped&nbsp;in the ports of Andalucia to Marruecos,&nbsp;although some of them chose the path of Portugal&nbsp;to leave.&nbsp;In the same year&nbsp;of expulsion the Reyes Cat&oacute;licos&nbsp;arranged that those Jews&nbsp;converted to Christianity and&nbsp;had been baptized&nbsp;could return to settle&nbsp;in the same place he had left,&nbsp;while recovering&nbsp;belongings they left to go.<\/p>\n\n<p>After the expulsion&nbsp;followed inhabit the enclave some Jews&nbsp;were converted and baptized,&nbsp;although other,&nbsp;also converts,&nbsp;on his return they moved to other areas&nbsp;of the town, as the Plaza de los Vergeles,&nbsp;surely to be away of the Santa Inquisici&oacute;n.&nbsp;Many of the Jews&nbsp;who they were forced to leave&nbsp;they became unbearable&nbsp;be deprived of their property and&nbsp;the comfortable life&nbsp;they enjoyed previously,&nbsp;which led to some of them&nbsp;return once baptized.&nbsp;The new owners&nbsp;of property that Jews left when departed,&nbsp;almost all belonging to the nobility,&nbsp;they resisted and put innumerable obstacles&nbsp;the return of such property&nbsp;Jews who return once converted and baptized.<\/p>\n\n<p>For this reason in 1493, the Reyes Cat&oacute;licos&nbsp;ordered to Fernando Alvarez de Toledo, Count of Oropesa,&nbsp;to return the converso Juan Mart&iacute;nez&nbsp;the goods that his father had left&nbsp;when it came out as a Jew.&nbsp;Said father was&nbsp;Abraham Pajyn,&nbsp;Candeleda neighbor.<\/p>\n\n<p>Something similar happened with the Count of Miranda, because at the end of the same year the converso Fernand N&uacute;&ntilde;ez de Oropesa,&nbsp;Jarandilla neighbor&nbsp;who claimed he had in prison Candeleda&nbsp;from when he was Jewish.&nbsp;He became but the count didn&#39;nt return his property.&nbsp;With the expulsion or forced conversion of Jewish&nbsp;the religious unity of Spain is achieved.<\/p>\n\n<p>From that moment everyone&nbsp;outside the bosom of the Iglesia Cat&oacute;lica&nbsp;was outside the law.&nbsp;Immediately after&nbsp;of expulsion&nbsp;one of the priority dedications of the Inquisici&oacute;n&nbsp;was to discover,&nbsp;prosecute and punish&nbsp;those Jews who,&nbsp;although converts and baptized,&nbsp;continue to practice their religion in secret. In Candeleda&nbsp;is cited in&nbsp;1536\/1537 to Diego de Caceres, new&nbsp;Christian&nbsp;although his grandparents died Jewish. From the moment of expulsion Jews who left Spain&nbsp;became known as &quot;sefarditas&quot;,&nbsp;because for them the name of the land they have just left was &quot;Sefarad&quot;.<\/p>\n\n<p>Currently the descendants of the sefarditas, including candeledans, are scattered around the world,&nbsp;but a major part thereof&nbsp;is located in northern Africa, mainly in Marruecos.<\/p>\n\n<p>&nbsp;<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000167\/1.jpg","multimedia":[],"categoria":[{"id":"cat_2"},{"id":"cat_6"}],"destacado":"","municipio":"Candeleda","geolocalizacion":"(40.1531372, -5.24022059999993)17","QRlink":"points.html?id=LUGA-00000000167","cajonSastre":[]}}