{"result":{"id":"LUGA-00000000176","es":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>La iglesia de Nuestra Se&ntilde;ora de la Asunci&oacute;n es un buen ejemplar de las denominadas iglesias de sal&oacute;n: iluminaci&oacute;n lateral y sustituci&oacute;n de los gruesos pilares cruciformes por soportes cil&iacute;ndricos de m&iacute;nimo grosor que permiten ver mejor el altar y o&iacute;r mejor los sermones.<br \/>\n<br \/>\nEn ella se encuentra la imagen de Nuestra Se&ntilde;ora del Pilar, a la que tienen gran devoci&oacute;n los arenenses.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>El templo parroquial es una amplia iglesia situada en el centro del municipio, junto a la plaza del Ayuntamiento. Se levant&oacute; por orden de Don Ruy L&oacute;pez D&aacute;valos, primer se&ntilde;or de Arenas, a finales del siglo XIV en estilo g&oacute;tico, aunque posteriores intervenciones fueron modificando a la vez que enriqueciendo su estructura inicial.<br \/>\n<br \/>\nEn su exterior lo m&aacute;s llamativo es la Torre, de planta cuadrangular, de car&aacute;cter renacentista; situada a los pies de la iglesia est&aacute; formada por varios cuerpos de diversas proporciones, toda ella de piedra labrada. Sus autores fueron Lucas Giraldo y Juan Rodr&iacute;guez quienes dieron vivacidad a una construcci&oacute;n anterior.<br \/>\n<br \/>\nJunto a la torre, hasta la mitad de ella, se eleva un cuerpo circular por el que se accede a ella por una escalera de caracol; &eacute;sta luego se incrusta en los cuerpos superiores y se manifiesta en una graciosa media circunferencia exenta en el lateral del poniente que asciende hasta el tejado. En cada cuerpo hay tres vanos laterales, de arco de medio punto abocinado. En el cuerpo superior, en cambio, hay, en cada lateral, dos vanos mucho mayores que los de los cuerpos inferiores, excepto en el que emerge la escalera que s&oacute;lo tiene uno; su misi&oacute;n es la de servir para anclar las campanas.<br \/>\n<br \/>\nEl tejado est&aacute; rematado en su parte exterior por una balaustrada con pin&aacute;culos en las esquinas y en el centro; todos ellos est&aacute;n rematados por cuerpos piramidales.<br \/>\n<br \/>\nSus muros de piedra labrada encierran, con su adusta austeridad, un espacio de tres naves g&oacute;ticas sostenidas por pilastras g&oacute;ticas, seis exentas en el centro y seis adosadas a los muros. En la parte superior se unen, en un capitel de bolas, los nervios que soportan las b&oacute;vedas ojivales.<br \/>\n<br \/>\nLa capilla mayor, la que corona la nave central, no es muy grande, pero es de car&aacute;cter abovedado. Destacan la talla de la patrona de la localidad, la Virgen del Pilar de Arenas, del siglo XIV; una custodia de plata realizada en el siglo XVI; un crucifijo del XVI. En la cabecera hay un friso de cer&aacute;mica de Juan Ruiz de Luna mandado hacer en el siglo XX por el p&aacute;rraco don Marcelo G&oacute;mez Mat&iacute;as en el que se representa el santoral abulense. En el lado de la Ep&iacute;stola est&aacute;n los Confesores -como San Pedro de Alc&aacute;ntara, Santa Teresa, San Juan de la cruz...- y en el del Evangelio los M&aacute;rtires, entre los que destacan San Segundo, Vicente, Cristeta y San Pedro Bautista, natural del cercano San Esteban del Valle.<br \/>\n<br \/>\nEl frontis est&aacute; cubierto por una pintura mural obra del insigne Mart&iacute;nez V&aacute;zquez en la que se representa la aparici&oacute;n de la Virgen del Pilar, patrona del pueblo, a Santiago Ap&oacute;stol. Por estar la iglesia dedicada a Ntra. Sra. de la Asunci&oacute;n hay un lienzo en el altar mayor que entronca con la escuela de Murillo. Tambi&eacute;n es de corte renacentista la siller&iacute;a de esta capilla y un crucifijo del siglo XVI. Sin embargo, hay un templete que es de car&aacute;cter isabelino. En las cabeceras de las naves laterales, cerradas por lienzos rectangulares, hay sendos altares, uno dedicado a S. Pedro de Alc&aacute;ntara y otro a la Virgen del Pilar; en cada uno de ellos sobresalen los frescos del frontispicio, que fueron pintados por el dominico P. Ib&aacute;&ntilde;ez, en 1966. En uno de ellos aparece la Transverberaci&oacute;n de Santa Teresa y en el otro se representa la impresi&oacute;n de las llagas de San Francisco de As&iacute;s.<br \/>\n<br \/>\nEn la iglesia sobresale, adem&aacute;s, un art&iacute;stico p&uacute;lpito de car&aacute;cter renacentista. En la parte de atr&aacute;s hay coro alto y bajo, cerrado el inferior por rica verja. El &oacute;rgano aparece enmarcado por un par de &aacute;ngeles.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de Nuestra Señora de la Asunción","miniDescripcion":"","descripcion":"<p>The Iglesia de Nuestra Se&ntilde;ora de la Asunci&oacute;n is a good example of so-called lounge churches:&nbsp;side lighting and&nbsp;replacing the thick cruciform pillars&nbsp;by cylindrical supports with minimum thickness&nbsp;which allow a better view of the altar and&nbsp;hear better the&nbsp;sermons.<\/p>\n\n<p>Into it is found&nbsp;the image of Nuestra Se&ntilde;ora del Pilar,&nbsp;which they have great devotion to the Arenenses.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>The parish church is a broad church&nbsp;located in the center of town,&nbsp;next to the Town Hall Square.&nbsp;He stood by order of Don Ruy Lopez Davalos,&nbsp;First Lord of Arenas,&nbsp;the late fourteenth century&nbsp;in Gothic style,&nbsp;although subsequent interventions were modified&nbsp;while enriching its initial structure.<\/p>\n\n<p>In its exterior the most striking is the Tower,&nbsp;quadrangular,&nbsp;Renaissance character;&nbsp;at the foot of the church&nbsp;consists of several bodies&nbsp;various proportions,&nbsp;all of it carved stone.&nbsp;Its authors were Lucas Giraldo and&nbsp;Juan Rodr&iacute;guez who gave vivacity to an earlier construction.<\/p>\n\n<p>Next to the tower, half of it,&nbsp;is raised circular body&nbsp;by which it is accessed&nbsp;by a spiral staircase;&nbsp;then it embeds&nbsp;in the higher bodies and it manifested in&nbsp;a funny half circle&nbsp;exempt on the side of the west&nbsp;that rises to the roof.&nbsp;In each body there are three lateral openings, of&nbsp;semicircular arc.&nbsp;In the upper body,&nbsp;however, there are,&nbsp;on each side,&nbsp;two openings&nbsp;much greater&nbsp;that the lower bodies,&nbsp;except that emerges staircase&nbsp;that only has one;&nbsp;its mission is to serve to anchor the bells.<\/p>\n\n<p>The roof is topped&nbsp;on the outside&nbsp;by a balustrade&nbsp;with pinnacles at the corners and&nbsp;in the middle;&nbsp;all of them are finished&nbsp;by pyramidal bodies.<\/p>\n\n<p>Its stone walls enclose,&nbsp;with its grim austerity,&nbsp;a space of three Gothic naves&nbsp;supported by Gothic&nbsp;pilasters,&nbsp;six are free in the center and&nbsp;six are attached to the walls.&nbsp;On top&nbsp;they join,&nbsp;in a chapiter of balls,&nbsp;the ribs which support&nbsp;the ogival vaults.<\/p>\n\n<p>The main chapel,&nbsp;which crowns the central nave,&nbsp;is not very big,&nbsp;but it is vaulted character.&nbsp;Highlights include the size of the patron&nbsp;of the town,&nbsp;the Virgen del Pilar of Arenas,&nbsp;the XIV century; a&nbsp;silver monstrance&nbsp;made in the XVI century;&nbsp;a crucifix of the XVI.&nbsp;At the head is a ceramic frieze of Juan Ruiz de Luna&nbsp;commanded to do in&nbsp;the XX century&nbsp;by the pastor&nbsp;Don Marcelo Gomez Matias&nbsp;in which is shown&nbsp;the abulense santoral.&nbsp;On the side of the Epistle&nbsp;are Confessors&nbsp;-like San Pedro de Alc&aacute;ntara, Santa Teresa, San Juan de la Cruz...- and&nbsp;in the Gospel Martyrs,&nbsp;between which they emphasize San Segundo, Vicente, Cristeta and San Pedro Bautista,&nbsp;native of nearby San Esteban del Valle.<\/p>\n\n<p>The front is covered by&nbsp;a mural painting&nbsp;work of the famous Mart&iacute;nez V&aacute;zquez&nbsp;in which is shown&nbsp;the appearance of the Virgen del Pilar,&nbsp;patron of the town, to Santiago Apostle.&nbsp;Being the church dedicated to&nbsp;Ntra. Sra. de la Asunci&oacute;n there is a canvas on the high altar&nbsp;that connects with the&nbsp;Murillo school.&nbsp;It is also Renaissance court&nbsp;the stonework of this chapel and&nbsp;the stonework of this chapel and&nbsp;a crucifix of the XVI century.&nbsp;However, there is a bandstand&nbsp;which is Elizabethan character.&nbsp;In the headwaters of the aisles,&nbsp;closed by rectangular canvases, There are two altars,&nbsp;one dedicated to St. Peter of Alcantara and&nbsp;another to the Virgen del Pilar;&nbsp;in each of these jut&nbsp;frontispiece frescoes,&nbsp;which they were painted by the Dominican P. Ibanez, in 1966.&nbsp;In one of them they appear the Transverberaci&oacute;n de Santa Teresa and&nbsp;in the other printing represents&nbsp;of the stigmata of San Francisco de As&iacute;s.<\/p>\n\n<p>In the church stands, besides,&nbsp;an artistic pulpit of&nbsp;Renaissance character.&nbsp;In the back there&nbsp;high choir and bass,&nbsp;closed lower by rich gate.&nbsp;The organ is framed&nbsp;by a pair of angels.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000176\/1.jpg","multimedia":[],"categoria":[{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Arenas de San Pedro","geolocalizacion":"(40.20861111, -5.091138889)17","QRlink":"points.html?id=LUGA-00000000176","cajonSastre":[]}}