{"result":{"id":"LUGA-00000000007","es":{"nombre":"Castillo de los Duques de Alburquerque","miniDescripcion":"","descripcion":"<p>&nbsp;Tambi&eacute;n conocido como<strong><em> Castillo de Mombeltr&aacute;n, o Castillo de don Beltr&aacute;n de la Cueva.<\/em><\/strong><\/p>\n\n<p>&nbsp;<\/p>\n\n<p>Este castillo est&aacute; rodeado de un paisaje de singular belleza en la Sierra de Gredos.<br \/>\n<br \/>\nEl Castillo fue erigido por don Beltr&aacute;n de la Cueva, primer Duque de Alburquerque sobre el &uacute;ltimo aterrazamiento de la sierra, en una posici&oacute;n estrat&eacute;gica que domina todo el Barranco.<br \/>\n<br \/>\nPor detalles de los escudos que ostenta, Cooper data el desarrollo de las obras entre 1462 y 1474, atribuy&eacute;ndolo al arquitecto Juan Guas por semejanza con los castillos de Belmonte y el Real de Manzanares.<br \/>\n<br \/>\nConsta de dos recintos de forma cuadrada con cubos semicirculares en las esquinas. Conserva en su interior restos de columnas, muros y escaleras.<br \/>\n<br \/>\nEl castillo data del siglo XIV y est&aacute; en buen estado de consevaci&oacute;n.<br \/>\n<br \/>\nPara hacerlo se emple&oacute; canter&iacute;a gran&iacute;tica de la vecina sierra. La altura total del edificio era de dos plantas, de las cuales la superior estaba destinada a las habitaciones se&ntilde;oriales.<br \/>\n<br \/>\nEl conjunto est&aacute; formado por una barbacana de muro bajo con gran talud que va delimitando el cuerpo de planta rectangular con torres angulares, todo rematado con merlones cuadrados que, en el n&uacute;cleo central, se levantan sobre hileras de arquillos a modo de m&eacute;nsulas, meramente decorativas, sin ninguna funci&oacute;n defensiva.<br \/>\n<br \/>\nEs probable que en un principio tuviera foso, pero en el siglo XVI, coincidiendo con la reforma emprendida por don Francisco Fern&aacute;ndez de la Cueva, segundo duque de Alburquerque, al adaptar el castillo a residencia, se debi&oacute; rellenar, suprimiendo entonces el puente levadizo y construyendo la portada renacentista por la que se accede en la actualidad<br \/>\n<br \/>\nEl interior se encuentra muy deteriorado, con patio central columnado alrededor del que se disponen las habitaciones de residencia, capilla, servidumbre, etc, con techos abovedados en las torres que, en la del homenaje, completada con pisos desmontables de madera, imped&iacute;a el acceso de los asaltantes por dentro de la torre. Una portada renacentista del siglo XVIII con sus garitas se alza frente al puentecillo.<br \/>\n<br \/>\nEl castillo permanece vinculado a la Casa de Alburquerque a trav&eacute;s de los siglos hasta hoy; habiendo sido habitado ocasionalmente por sus titulares.<br \/>\n<br \/>\nEl castillo de don Beltr&aacute;n de la Cueva fue declarado bien de inter&eacute;s cultural en abril de 1949.<\/p>\n\n<p>&nbsp;<\/p>\n"},"en":{"nombre":"Castillo de los Duques de Alburquerque","miniDescripcion":"","descripcion":"<p>Also know as<strong><em>&nbsp;Castillo de Mombeltr&aacute;n, o Castillo de don Beltr&aacute;n de&nbsp;la Cueva.<\/em><\/strong><\/p>\n\n<p>This castle is surrounded by a landscape&nbsp;of singular beauty in the mountain range of Gredos.<\/p>\n\n<p>The castle was built by Don Beltr&aacute;n de la Cueva,&nbsp;first Duke of Alburquerque&nbsp;on the last terracing of the mountain range,&nbsp;in a strategic position that&nbsp;dominates the ravine.<\/p>\n\n<p>For details it has on the shields, Cooper&nbsp;dating back development works&nbsp;between 1462 and 1474,&nbsp;attributing to the architect Juan Guas&nbsp;by similarity&nbsp;with castles of Belmonte and the Real de Manzanares.<\/p>\n\n<p>It has two enclosures of&nbsp;square shaped with&nbsp;semicircular cubes in the corners.&nbsp;Conserves in its interior remains of columns,&nbsp;walls and stairs.<\/p>\n\n<p>The castle dates from the 14th century and&nbsp;It is in good condition.<\/p>\n\n<p>To make it was used granitic quarry of the&nbsp;neighboring&nbsp;mountain range.&nbsp;The total height of the building was two floors,&nbsp;of which the top was intended to&nbsp;the stately rooms.<\/p>\n\n<p>The set consists of a barbican of&nbsp;low wall with&nbsp;large slope&nbsp;it will delimiting the&nbsp;rectangular body with&nbsp;angular towers,&nbsp;all topped with square merlones that,&nbsp;in the nucleus, they rise above rows of arches&nbsp;by way of brackets,&nbsp;purely decorative,&nbsp;no defensive function.<\/p>\n\n<p>It is likely that initially had pit,&nbsp;but in the 16th century,&nbsp;coinciding with the reform undertaken by Don Francisco Fern&aacute;ndez de la Cueva,&nbsp;second Duke of Alburquerque,&nbsp;to adapt the castle on residence,&nbsp;must be filled,&nbsp;then removing the drawbridge and&nbsp;building the Renaissance cover&nbsp;by accessed today.<\/p>\n\n<p>The interior is very deteriorated,&nbsp;with central columned&nbsp;courtyard around&nbsp;which are arranged&nbsp;the dorm rooms,&nbsp;chapel, bondage,...&nbsp;with vaulted ceilings&nbsp;in the towers that, in the homage tower,&nbsp;complete with folding deck&nbsp;of wood,&nbsp;prevent access of the assailants&nbsp;inside the tower.&nbsp;A Renaissance cover of the 18th century&nbsp;with booths is up from footbridge.<\/p>\n\n<p>The castle remains linked to the Albuquerque house&nbsp;through the centuries until today;&nbsp;It is having been inhabited occasionally&nbsp;by their owners.<\/p>\n\n<p>Beltran de la Cueva castle&nbsp;was declared of cultural interest&nbsp;in April 1949.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000007\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Mombeltrán","geolocalizacion":"(40.258094, -5.018386)17","QRlink":"points.html?id=LUGA-00000000007","cajonSastre":[]}}