{"result":{"id":"LUGA-00000000028","es":{"nombre":"Iglesia de La Asunción de Nuestra Señora","miniDescripcion":"","descripcion":"<p>Originalmente levantada en el siglo XII, la iglesia de la Asunci&oacute;n de Nuestra Se&ntilde;ora de El Barco de &Aacute;vila fue reformada profundamente en el siglo XIV. En 1931 fue declarada Monumento Hist&oacute;rico-Art&iacute;stico<\/p>\n\n<p>Construida en granito esta formada por el cuerpo de la iglesia y la torre. El &aacute;bside est&aacute; coronado por la espada&ntilde;a &ndash; con campana &ndash; del &ldquo;reloj suelto&rdquo;, rompe su estructura poligonal y presenta una pared lisa y recta que alberga la sacrist&iacute;a y la Sala Capitular, hoy museo de la parroquia.<br \/>\n<br \/>\nDe tres naves, de igual altura y diferente anchura, sin crucero, y triple cabecera.<br \/>\n<br \/>\nEn el exterior, la cabecera tiene sobrios y elegantes estribos, de buena siller&iacute;a, y ventanales con arcos apuntados, que cobijan a otros geminados y &oacute;culo lobulado en la enjuta.<br \/>\n<br \/>\nLa puerta principal, al sur, est&aacute; defendida por hileras de matacanes y presenta una impresionante arquivolta de seis arcos conc&eacute;ntricos ligeramente apuntados.<br \/>\n<br \/>\nLa iglesia cuenta con otra dos puertas, la del Norte, sobria y con arco apuntado y la del oeste rodeada de dos contrafuertes y un arco<br \/>\n<br \/>\nEl atrio actual es de comienzos del siglo XX. La puerta del norte es del mismo estilo, pero m&aacute;s sencilla y sin matacanes, de dos arquivoltas apuntadas y chaflanadas y cornisa de modillones.<br \/>\n<br \/>\nEn el hastial de occidente tiene una tercera puerta de arquivoltas semicirculares a la que se acced&iacute;a por escaleras, hoy desaparecidas. Hay en dicho hastial ojos de buey achaflanados y una ventana de arco apuntado que dan luz a la iglesia.<br \/>\n<br \/>\nLa torre casi aislada, fue construida en la misma &eacute;poca que las naves de la iglesia, en un claro estilo rom&aacute;nico con un definido car&aacute;cter defensivo. Sus tres cuerpos aparecen marcados por dos cornisas, la primera de ellas decorada con sencillas bolas.<br \/>\n<br \/>\nEl primer cuerpo es macizo, con una escalera de caracol, sin m&aacute;s huecos. Los dos cuerpos superiores presentan unas escaleras de madera &ldquo;a la molinera&rdquo;, que permiten acceder a los vanos abiertos a los cuatro puntos cardinales, donde se sit&uacute;an las diferentes campanas.<br \/>\n<br \/>\nLa torre fue edificio militar y religioso, puesto de vigilancia y reloj que marcaba los tiempos de oraci&oacute;n. En el tejado, casi plano, con cubierta de madera, viven las cig&uuml;e&ntilde;as, entre las ocho pir&aacute;mides adornadas con bolas y a&ntilde;adidas en el siglo XV.<br \/>\n<br \/>\nLos tres &aacute;bsides se comunican entre s&iacute; a trav&eacute;s de arcos semicirculares, de perfil rectangular.<br \/>\n<br \/>\nAunque la mayor parte de la iglesia fue construida en el siglo XII, los primitivos &aacute;bsides fueron demolidos en el siglo XIV y reemplazados por los actuales g&oacute;ticos.<br \/>\n<br \/>\nLas b&oacute;vedas de crucer&iacute;a son tambi&eacute;n del siglo XIV, sustituyen a las primitivas de madera y se apoyan sobre tres grandes pilares cruciformes de base hexagonal y con columnas de apoyo de capitel liso.<br \/>\n<br \/>\nEl coro fue construido a finales del siglo XV, con un arco muy rebajado adornado con bolas de la misma factura que los adornos de la torre. Se puede apreciar en las maderas la decoraci&oacute;n vegetal de estilo mudejar.<br \/>\n<br \/>\nEl retablo mayor, barroco, se instala en la d&eacute;cada de 1660, para lo que hubo que hacer en la iglesia obras de remodelaci&oacute;n. Es un&nbsp;magn&iacute;fico retablo: toda una catequesis centrada en la figura de la virgen, a la que se dedica el templo. En el banco los relieves reproducen la presentaci&oacute;n a los pastores y a los reyes. En el segundo cuerpo, la calle central recoge el tema de la asunci&oacute;n de Mar&iacute;a y a los lados se disponen los cuatro evangelistas. En el &aacute;tico aparece la coronaci&oacute;n de la Virgen y en el remate las figuras de San Miguel y San Rafael y las cuatro virtudes cardinales. El tabern&aacute;culo se decora con una buena Transfiguraci&oacute;n.<br \/>\n<br \/>\nEn el altar mayor nos encontramos con la verja central, realizada en forja, incluido el Cristo que la corona. Se divide en dos cuerpos y tres calles, con barrotes retorcidos que incluyen dibujos g&oacute;ticos de rombos y cuatrifolios, y rematada por una crester&iacute;a de chapa repujada. Fue fabricada en el primer tercio del siglo XVI. Las rejas de las naves laterales tambi&eacute;n son de la misma &eacute;poca, realizadas en estilo g&oacute;tico. Ambas tienen inscripciones que nos hablan de sus autores: la de la derecha, realizada en Toledo, obra de Juan de Osorno; forjada por Lorencio, en &Aacute;vila, la del lado izquierdo. La reja de la capilla del inquisidor es g&oacute;tica y est&aacute; rematada por arcos conopiales, colocada en el siglo XVI.<br \/>\n<br \/>\nEn una de las capillas nos encontramos con la Virgen de la Silla, esculpida en el siglo XVI y atribuida a Felipe Vigarny.<br \/>\n<br \/>\nLa construcci&oacute;n de las sacrist&iacute;as datan del siglo XVI, obra de Juan Guti&eacute;rrez. Tambi&eacute;n en este siglo se termin&oacute; la capilla del Inquisidor, recibe este nombre por el inquisidor que fue enterrado en este suelo.<br \/>\n<br \/>\nOtro elemento a destacar es el &oacute;rgano barroco que fue construido por Jos&eacute; de la Rea, con dos teclados. Veinticuatro registros y tres fuelles. Es dorado y los fondos presentan tonos azules y rojos.<br \/>\n<br \/>\nP&uacute;lpito.<br \/>\n<br \/>\nVarias tablas del llamado Maestro del Barco, de finales del siglo XV, identificado por Post con Garc&iacute;a del Barco:<br \/>\n&nbsp;<\/p>\n\n<ul>\n\t<li><strong>Tabla representando la Dormici&oacute;n de la Virgen.<\/strong><\/li>\n\t<li><strong>Tabla representando a Jes&uacute;s entre los Doctores<\/strong>. La riqueza y variedad del colorido y la belleza del rostro del Ni&ntilde;o confieren a la tabla un extraordinario atractivo.<\/li>\n\t<li><strong>Tr&iacute;ptico.<\/strong>&nbsp;Representa a la virgen de medio cuerpo, sosteniendo al ni&ntilde;o sobre un parapeto a manera de altar cubierto con una alfombra siguiendo el modelo de Gerard David, atribuida al c&iacute;rculo de su disc&iacute;pulo Isenbrant<\/li>\n\t<li><strong>Tr&iacute;ptico.<\/strong>&nbsp;En el interior de la iglesia. La tabla central representa el Bautismo de Cristo. La puerta de la izquierda recoge escenas de la Transfiguraci&oacute;n y la Imposici&oacute;n de la casulla a San Ildefonso y la derecha la Misa de san Gregorio y un posible donante rezando ante un cuadro de Mar&iacute;a y el Ni&ntilde;o, debajo del cual se lee la firma Jn&ordm; R&ordm;driguez en caracteres g&oacute;ticos. Es pintura del siglo XV con abundante oro cierta preocupaci&oacute;n espacial y perspectivista. Guti&eacute;rrez Robledo se&ntilde;ala que la pintura fue hecha para una de las hornacinas laterales de la capilla del Inquisidor, en la que quedan restos de sus inscripciones, y ha documentado antes de 1518 su realizaci&oacute;n.<\/li>\n<\/ul>\n\n<p><strong>Imagen de Cristo atado a la columna: <\/strong>de comienzos del siglo XVI. Es una figura corpulenta de recias extremidades inferiores en clara desproporci&oacute;n con la cabeza, sensiblemente inferior. Est&aacute; atado a una columna de altura casi tan elevada como Cristo. Viste corto perizoma y su expresi&oacute;n es de tristeza comedida.<br \/>\n<br \/>\n<strong>Dos crucifijos del siglo XVI:<\/strong> Uno desproporcionado, con sudario de pliegues revueltos, y otro inferior al tama&ntilde;o natural, bastante correcto, de principios de la centuria, con su encasamiento pintado, pero ahumad&iacute;simo.<br \/>\n<br \/>\n<strong>Crucifijo g&oacute;tico doloroso: de 1330-1340.<\/strong> Dimensiones considerables: 149 cm la imagen, 202x140 la cruz. La elevaci&oacute;n de los brazos de Cristo muy por encima de la horizontal sugiere la representaci&oacute;n de una perfecta V. La espalda del Crucificado es recta, en perfecto bulto redondo. El t&oacute;rax dilatado contribuye a una mayor ostentaci&oacute;n de las descarnadas costillas en n&uacute;mero, siete en el lado izquierdo y seis en el contrario, descomposici&oacute;n quiz&aacute; provocada por la talla de la herida. Viste perizoma anudado sobre la cadera derecha, que genera gruesos pliegues que conforman art&iacute;sticos y pl&aacute;sticos arcos. La cavidad estocamal se prolonga en el abultado abdomen, que, junto con la corpulencia del t&oacute;rax, recuerdan la fuerte complexi&oacute;n de los Crucifijos europeos. El efecto de la verticalidad se acent&uacute;a en los pies, el izquierdo totalmente vertical sobre el que se dispone el derecho en rotaci&oacute;n externa. Cabeza muy alargada, que se acent&uacute;a con la barba puntiaguda; los p&oacute;mulos muy se&ntilde;alados contrastan con las mejillas hundidas; boca entreabierta y ojos apenas cerrados. La cabellera es de estopa; los cabellos se peinan en largos mechones que cuelgan hasta la mitad del pecho. Sobre la cabeza lleva corona de espina sogueada, traspasada de gruesos y largos clavos. El escultor ha elegido el momento en que Cristo acaba de exhalar el &uacute;ltimo suspiro, cuando su cuerpo est&aacute; todav&iacute;a caliente. Es la estampa del Cristo sufriente de todos los suplicios de la Pasi&oacute;n, profetizada por Isa&iacute;as (53, 1-10) y expresada con los m&aacute;s vivos lamentos por los m&iacute;sticos M. Eckhart, J. Tauler, H. Suso y santa Br&iacute;gida de Suecia, entre otros.<br \/>\n<br \/>\n<strong>Cristo yacente articulado<\/strong>, que era de la cofrad&iacute;a de la Vera Cruz y que desde la ermita de la Pasi&oacute;n pas&oacute; a la capilla parroquial del Inquisidor. Es citado por Nicol&aacute;s de la Fuente, que lo data a finales del siglo XV y dice de &eacute;l que era de buenas proporciones y que la adquiri&oacute; dicha cofrad&iacute;a para representar el Descendimiento<br \/>\n<br \/>\n<strong>Puertas de madera de nogal de la antesacrist&iacute;a,<\/strong> de Juan Rodr&iacute;guez, disc&iacute;pulo de Berruguete.<br \/>\n<br \/>\n<strong>Cristo de Juan Rodr&iacute;guez, 1543<\/strong>, ante uno de los pilares del templo, ante el coro, estilizado, con el cuerpo ligeramente torcido, perizoma lleno de movilidad y airoso nudo.<br \/>\n<br \/>\n<strong>Talla de Santa Isabel de Portugal<br \/>\n<br \/>\nCristo de marfil<br \/>\n<br \/>\nMuseo Parroquial: <\/strong>se encuentra en la Sala Capitular.<\/p>\n\n<p><br \/>\n&nbsp;<\/p>\n"},"en":{"nombre":"Iglesia de La Asunción de Nuestra Señora","miniDescripcion":"","descripcion":"<p>Originally built in the 12th century, the church of the Asunci&oacute;n de Nuestra Se&ntilde;ora of El Barco de &Aacute;vila was&nbsp;reformed&nbsp;deep into the 14th century.&nbsp;In 1931 it was declared a Historic-Artistic Monument.<\/p>\n\n<p>Built in granite it is formed by the body of the church and tower.&nbsp;The apse is topped by the belfry - with bell -&nbsp;the &quot;loose watch&quot;,&nbsp;breaks his polygonal structure and&nbsp;It has a smooth wall and&nbsp;straight that houses the sacristy&nbsp;and the&nbsp;Chapter House,&nbsp;Parish museum today.<\/p>\n\n<p>Of three ships,&nbsp;of equal height and&nbsp;different width,&nbsp;not cruise, and&nbsp;three heads.<\/p>\n\n<p>Outside,&nbsp;the head has sober and&nbsp;elegant stirrups, of&nbsp;good ashlar, and&nbsp;windows with pointed arches,&nbsp;sheltering other geminados and&nbsp;lobed oculus at the spandrel.<\/p>\n\n<p>The main door,&nbsp;to the south,&nbsp;It is defended by rows of battlements and&nbsp;presents an impressive Archivolt of&nbsp;six concentric arcs&nbsp;slightly pointed.<\/p>\n\n<p>The church has another two doors, the North,&nbsp;sober and pointed arch and&nbsp;the West&nbsp;surrounded by two buttresses and a arc.<\/p>\n\n<p>The current court is early 20th century.&nbsp;The north gate is the same style, but&nbsp;easier and without matacanes, of&nbsp;two pointed archivolts and&nbsp;chamfered and&nbsp;cornice corbels.<\/p>\n\n<p>In the western gable&nbsp;has a third door of&nbsp;semicircular archivolts&nbsp;which is accessed by stairs,&nbsp;today missing.&nbsp;There are in that gable&nbsp;portholes chamfered and&nbsp;pointed arch window that&nbsp;&nbsp;give light the church.<\/p>\n\n<p>The tower almost isolated,&nbsp;was built in the same era that&nbsp;the ships of the church,&nbsp;on a clear Romanesque style with&nbsp;a definite defensive. Its&nbsp;three bodies are marked by&nbsp;two frames,&nbsp;the first of them decorated with simple balls.<\/p>\n\n<p>The first body is solid,&nbsp;with a spiral staircase,&nbsp;without gaps.&nbsp;The top two bodies have wooden stairs&nbsp;&quot;to the miller&quot;,&nbsp;that allow access to the vain open&nbsp;to the&nbsp;four cardinal points,&nbsp;where different bells are located.<\/p>\n\n<p>The tower was a military and religious building,&nbsp;sentry post and watch that&nbsp;marked prayer times.&nbsp;On the roof,&nbsp;almost flat,&nbsp;with wooden deck,&nbsp;storks live,&nbsp;between eight pyramids adorned with balls and&nbsp;added in the 15th century.<\/p>\n\n<p>The three apses communicate with each other&nbsp;through semicircular arches, of&nbsp;rectangular profile.<\/p>\n\n<p>Although most of the church was built&nbsp;in the 12th century,&nbsp;primitive apses were demolished in the 14th century and&nbsp;replaced by the present Gothic.<\/p>\n\n<p>The vaults&nbsp;are also the 14th century,&nbsp;replace the primitive wooden and&nbsp;rests on three pillars cruciform&nbsp;of hexagonal base and with&nbsp;support columns&nbsp;smooth capital.<\/p>\n\n<p>The choir was built&nbsp;late 15th century, with&nbsp;a lowered arch&nbsp;decorated with balls of the same bill that&nbsp;the ornaments of the tower.&nbsp;It can be seen in the woods&nbsp;plant decoration Moorish style.<\/p>\n\n<p>The greater altarpiece,&nbsp;baroque, it installed in the 1660s,&nbsp;for which it had to be made&nbsp;in the church&nbsp;remodeling.&nbsp;It is a magnificent altarpiece:&nbsp;an entire catechesis centered&nbsp;in the figure of the Virgin,&nbsp;to whom the temple is dedicated.&nbsp;In the bank the reliefs reproduce the presentation&nbsp;to the shepherds and kings.&nbsp;In the second body,&nbsp;the central street includes&nbsp;the theme of the Assumption of Mary and&nbsp;to the sides have the four evangelists.&nbsp;Coronation of the Virgin appears in the attic and&nbsp;in the closing figures of St.&nbsp;Miguel and St. Rafael and&nbsp;the four cardinal virtues.&nbsp;The tabernacle is decorated with&nbsp;a good Transfiguration.<\/p>\n\n<p>On the main altar we find the main gate,&nbsp;made in forging,&nbsp;Christ including the crown.&nbsp;It is divided into two bodies and&nbsp;three blocks, with&nbsp;twisted bars&nbsp;including Gothic drawings&nbsp;of rhombuses and quatrefoil,&nbsp;and topped by a crest of embossed metal.&nbsp;It was made in the first third of the 16th century.&nbsp;The bars of the side aisles&nbsp;are also of the same period,&nbsp;made in Gothic style.&nbsp;Both have inscriptions&nbsp;that speak of their authors:&nbsp;the one on the right,&nbsp;conducted in Toledo,&nbsp;by Juan de Osorno;&nbsp;forged by Lorencio,&nbsp;in &Aacute;vila,&nbsp;the left side.&nbsp;The gate of the chapel of the Inquisitor&nbsp;is Gothic and&nbsp;is surmounted by ogee arches,&nbsp;placed in the 16th century.<\/p>\n\n<p>In one of the chapels&nbsp;we find the Virgen de la Silla,&nbsp;sculpted in the 16th century and&nbsp;attributed to Felipe Vigarny.<\/p>\n\n<p>The construction of the sacristies dating from the 16th century,&nbsp;by Juan Guti&eacute;rrez.&nbsp;Also in this century&nbsp;Chapel Inquisitor&nbsp;was completed,&nbsp;takes its name&nbsp;by the inquisitor&nbsp;who was buried in this land.<\/p>\n\n<p>Another highlight&nbsp;is the Baroque organ&nbsp;which was built by Jos&eacute; de la Rea,&nbsp;with two keyboards.&nbsp;twenty four records and&nbsp;three bellows.&nbsp;It is gilded and&nbsp;the funds have blue and red.<\/p>\n\n<p>Pulpit.<\/p>\n\n<p>Several boards of the called Maestro del Barco,&nbsp;late 15th century,&nbsp;identified by Post&nbsp;with Garcia del Barco:<\/p>\n\n<ul>\n\t<li><strong>Table representing the Dormition of the Virgin​.<\/strong><\/li>\n\t<li><strong>Table depicting Jesus among the Doctors​.<\/strong>&nbsp;The richness and variety of color&nbsp;and the beauty of the face of the Child&nbsp;confer to the table an attractive extraordinary.<\/li>\n\t<li><strong>Triptych.<\/strong>&nbsp;It represents the virgin medium-bodied,&nbsp;holding the child on a parapet&nbsp;by way of altar covered with a carpet&nbsp;following the model of Gerard David,&nbsp;attributed to the circle of his disciple Isenbrant.<\/li>\n\t<li><strong>Triptych​.<\/strong>&nbsp;Inside the church.&nbsp;The central panel represents&nbsp;Baptism of Christ.&nbsp;The door on the left includes&nbsp;scenes of the Transfiguration and imposition of the chasuble to San Ildefonso and&nbsp;on the right Mass of St. Gregory and&nbsp;a potential donor praying&nbsp;before a picture of Mary and baby,&nbsp;below which the firm is read&nbsp;Jn&ordm; R&ordm;driguez&nbsp;in Gothic characters.&nbsp;It&#39;s 15th century painting&nbsp;with abundant gold &nbsp;some spatial concerns and&nbsp;perspectivist.&nbsp;Guti&eacute;rrez Robledo&nbsp;indicates that the painting was made for&nbsp;one of the lateral niches&nbsp;of the chapel of Inquisitor,&nbsp;on which are remains&nbsp;of their inscriptions,&nbsp;and documented before 1518&nbsp;its realization.<\/li>\n<\/ul>\n\n<p><strong>Image of Christ tied to the column: <\/strong>Early 16th century.&nbsp;It is a large figure&nbsp;of mighty limbs&nbsp;less clearly disproportionate to the head,&nbsp;significantly lower.&nbsp;It is tied to a column&nbsp;height almost as high as Christ.&nbsp;Dress short perizoma and&nbsp;its expression is restrained sadness.<\/p>\n\n<p><strong>Two crucifixes from the 16th century:<\/strong>&nbsp;One disproportionate,&nbsp;with shroud&nbsp;of scrambled folds, and&nbsp;a lower natural size,&nbsp;quite right,&nbsp;the beginning of the century,&nbsp;with her marriage painted, but&nbsp;beloved.<\/p>\n\n<p><strong>Painful gothic crucifix:&nbsp;in 1330-1340.&nbsp;<\/strong>Considerable dimensions:&nbsp;149 cm the image,&nbsp;202x140 the cross.&nbsp;The lifting arms of Christ&nbsp;well above the horizontal&nbsp;suggests the representation of&nbsp;a perfect V.&nbsp;The back is straight of the Crucified,&nbsp;in perfect round shape.&nbsp;The dilated chest contributes to greater ostentation&nbsp;the gaunt ribs in number,&nbsp;seven on the left side and&nbsp;six counter,&nbsp;decomposition&nbsp;perhaps it caused by&nbsp;the size of the wound.&nbsp;Dress knotted perizoma&nbsp;on the right hip,&nbsp;generating thick folds&nbsp;forming art and plastic bows.&nbsp;The stomach cavity&nbsp;it extends into the bulging abdomen,&nbsp;than,&nbsp;with the bulk of the chest,&nbsp;remember the strongly built&nbsp;of European&nbsp;crucifixes.&nbsp;The effect of verticality&nbsp;is accentuated in the feet,&nbsp;the left&nbsp;fully upright&nbsp;on which it has the right&nbsp;into external rotation.&nbsp;Very elongated head,&nbsp;which is accentuated&nbsp;with the pointed beard;&nbsp;very furry cheeks&nbsp;contrasted with sunken&nbsp;cheeks;&nbsp;mouth&nbsp;slightly open and&nbsp;eyes just closed.&nbsp;The hair is stubble;&nbsp;the hairs are combed&nbsp;in&nbsp;long strands&nbsp;hanging halfway down his chest.&nbsp;On her head is a crown of&nbsp;thorn&nbsp;with ropes,&nbsp;remove from thick and&nbsp;long nails.&nbsp;The sculptor has chosen&nbsp;when Christ&nbsp;just the last gasp,&nbsp;when his&nbsp;body is still warm.&nbsp;It is the picture of the suffering Christ&nbsp;all the torments of the Passion,&nbsp;prophesied by Isa&iacute;as (53, 1-10) and&nbsp;expressed with the most lively laments by&nbsp;the mystics&nbsp;M. Eckhart, J. Tauler, H. Suso and&nbsp;St. Bridget of Sweden,&nbsp;among others.<\/p>\n\n<p><strong>Articulated lying Christ,<\/strong>&nbsp;was the brotherhood of the Vera Cruz and&nbsp;that from the chapel of the Pasi&oacute;n&nbsp;passed to the parish chapel of the Inquisitor.&nbsp;He is quoted by Nicol&aacute;s de la Fuente,&nbsp;dates back to the late 15th century&nbsp;and he said of him that was good proportions&nbsp;and acquires that brotherhood&nbsp;to represent the Descent.<\/p>\n\n<p><strong>Walnut doors of the sacristy,<\/strong> of Juan Rodr&iacute;guez,&nbsp;pupil of Berruguete.<\/p>\n\n<p><strong>Christ of Juan Rodr&iacute;guez, 1543<\/strong>,&nbsp;before one of the pillars of the temple,&nbsp;to the choir,&nbsp;stylized,&nbsp;with slightly twisted body,&nbsp;perizoma full mobility and&nbsp;airy knot.<\/p>\n\n<p><strong>Size of St Isabel of Portugal<\/strong><\/p>\n\n<p><strong>Ivory Christ<\/strong><\/p>\n\n<p><strong>Parish Museum:<\/strong>&nbsp;It is located in the Chapter House.<\/p>\n"},"imagenDestacada":"\/resources\/galleries\/points\/LUGA-00000000028\/1.jpg","multimedia":[],"categoria":[{"id":"cat_8"},{"id":"cat_1"},{"id":"cat_2"}],"destacado":"","municipio":"Barco de Ávila (El)","geolocalizacion":"(40.356727, -5.523227200000065)17","QRlink":"points.html?id=LUGA-00000000028","cajonSastre":[]}}