{
"result":
	{	
		"id":"caminos_teresianos",
		"es":{
				"nombre":"Caminos Teresianos: De la cuna al sepulcro",
				"descripcion": "Esta ruta enlaza la ciudad de Ávila, donde Teresa nació y vivió la mayor parte de su vida, donde comenzó la Reforma del Carmelo, y escribió el Libro de la Vida, el Camino de Perfección  y terminó las Moradas; con Alba de Tormes, donde Teresa asentó su octavo palomarcico en 1571, el convento al que volvió en otoño de 1582, enferma de muerte, para terminar su camino en la tierra.<p>Aproximadamente 90 km. de carretera (la mitad, autovía) separan los dos lugares de peregrinación teresiana más importantes. Este itinerario, de 117 km. (o de 107, en su versión más corta) enlaza lugares teresianos y sanjuanistas fundamentales.</p><p><b>Credencial del peregrino y \"La Andariega\"</b></p><p>Los peregrino pueden recoger la \"Credencial del Peregrino\" en las Oficinas de Turismo de Ávila o Alba de Tormes. Se puede sellar y fechar en cualquier establecimiento, ayuntamiento o parroquia de las localidades de la ruta, para así demostrar que se recorrió por completo. Al llegar a Alba de Tormes o a Ávila (según el sentido elegido) con la \"Credencial del Peregrino\" cumplimentada, se expedirá en las Oficinas de Turismo la \"Andariega\", que reconoce al peregrino la realización de la ruta y el recuerdo de Santa Teresa de Jesús.</p>"
			},
		"en":{
				"nombre":"Caminos Teresianos: From the cradle to the sepulcher",
				"descripcion": "This route connects the city of Avila, where Teresa was born and lived most of her life, where she began \"Reforma del Carmelo\", and wrote \"Libro de la Vida\", \"Camino de Perfección\" and ended \"Las Moradas\"; with Alba de Tormes, where Teresa established her eighth foundation in 1571, the convent where she returned in the fall of 1582, sick unto death, to finish her journey on earth.</p><p>Approximately 90 km. road separating the two most important places of pilgrimage. This itinerary of 117 km. (or 107 in its shorter version) connects interesting and fundamental places for Teresa.</p><p><b>Credencial del peregrino y \"La Andariega\"</b></p><p>The pilgrim can pick the \"Credencial del peregrino\" on Tourist Offices in Avila and Alba de Tormes. You can seal and date in any municipalty or parish locate in the route, in order to demonstrate that traveled completely. On reaching Alba Tormes or Avila (according to the direction chosen) with the \"Credencial del peregrino\" completed, will be issued in the Tourist Offices the 'Andariega', which recognizes the pilgrim performing the route and the memory of Santa Teresa of Jesus.</p>"
			},
		"items":[
			{	
				"id":"cteresianos_e1", 
				"gpx": "caminos_teresianos",
				"desde":"Ávila", 
				"hasta":"Narrillos de San Leonardo",
				"es":{
					"descripcion": "<b>5,7 km</b><p>Partimos de la Iglesia de La Santa en Ávila, y nos dirigimos al río, bien por dentro de la muralla para salir por la puerta del río, bien saliendo por la puerta de la Santa, y bajando a la derecha, donde podremos ver a los pocos metros la primera flecha en unas rocas al pie de la muralla.</p><p>Llegamos al puente del río Adaja, que deberemos cruzar (está marcado con la flecha) y después continuar hacia la derecha, al lado de la carretera que sale hacia Salamanca. Vamos así hacia los Cuatro Postes, y continuamos por la carretera, siguiendo las flechas, hasta la rotonda donde sale la carretera a Narrillos de San Leonardo, que tomamos. Caminamos con prudencia por la carretera hasta llegar al pueblo.</p>"
				},
				"en":{
					"descripcion":  "<b>5,7 km</b><p>Partimos de la Iglesia de La Santa en Ávila, y nos dirigimos al río, bien por dentro de la muralla para salir por la puerta del río, bien saliendo por la puerta de la Santa, y bajando a la derecha, donde podremos ver a los pocos metros la primera flecha en unas rocas al pie de la muralla.</p><p>Llegamos al puente del río Adaja, que deberemos cruzar (está marcado con la flecha) y después continuar hacia la derecha, al lado de la carretera que sale hacia Salamanca. Vamos así hacia los Cuatro Postes, y continuamos por la carretera, siguiendo las flechas, hasta la rotonda donde sale la carretera a Narrillos de San Leonardo, que tomamos. Caminamos con prudencia por la carretera hasta llegar al pueblo.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e1.jpg",
				"coord_image_ppal": [["top-left", "40.7010", "-4.7606"],["bottom-left", "40.6424", "-4.7606"], ["top-right","40.7010", "-4.6447"]]
			},
			{
				"id":"cteresianos_e2", 
				"gpx": "caminos_teresianos",
				"desde":"Narrillos de San Leonardo", 
				"hasta":"Cardeñosa",
				"es":{
					"descripcion": "<b>7,3 km</b><p>Ya en Narrillos, buscar el Paseo de los Poetas, continuar por el Paseo de la Morera y salir por el Camino de Cardeñosa. En el cruce de salida de Narrillos, seguir recto. Encontramos una portalada de entrada a una finca, y seguimos paralelo a la valla. Un poco más adelante, hay que abrir una cancela de alambres, cruzarla y cerrar. Continuamos unos 400 m y nos encontramos una cerca de alambres, la seguimos a la derecha, y cuando gira a la izquierda, giramos también. Llegamos, unos 500 m. más tarde, a otra puerta, metálica. La abrimos para pasar y cuidamos de cerrarla después. Entramos en la calzada medieval. Cruzando otra puerta (¡siempre hay que cuidar de dejarla cerrada después de pasar!) llegamos a la carretera de Cardeñosa. Giramos a la izquierda, cerca del túnel del ferrocarril, giramos a la derecha en el aparcamiento y tomamos el camino de las canteras, hasta dejar a la derecha una casa abandonada. Unos 2 km, después, de frente a una puerta de hierro, se gira a la izquierda.</p><p>(Atención: en algún sitio hay flechas amarillas en ángulo recto y números, no son del Camino, son marcas para la futura autovía).</p><p>Unos 2 km. después, ya en las canteras de granitos, en una bifurcación que encontramos seguimos a la izquierda. Llegamos a lo alto, junto al depósito de agua potable y antena de telefonía. En la siguiente bifurcación se toma el camino de la derecha, hasta divisar las primeras casas de Cardeñosa.</p><p>En este pueblo de canteros que ahora tiene 500 habitantes, murió Alfonso, hermano menor de Isabel la Católica. Pasó también por este lugar el cortejo fúnebre de Isabel en su camino desde Medina del Campo hasta Granada.</p><p>De aquí era Isabel de Santo Domingo, monja carmelita descalza, discípula de Santa Teresa de Jesús, a la que acompañó en sus viajes y posteriormente fundó en Zaragoza, y una criada del Padre Julián de Ávila que más tarde se hizo carmelita.</p><p>Cercano (en el término municipal) está el Castro de las Cogotas, un asentamiento celta.</p>"
				},
				"en":{
					"descripcion": "<b>7,3 km</b><p>Ya en Narrillos, buscar el Paseo de los Poetas, continuar por el Paseo de la Morera y salir por el Camino de Cardeñosa. En el cruce de salida de Narrillos, seguir recto. Encontramos una portalada de entrada a una finca, y seguimos paralelo a la valla. Un poco más adelante, hay que abrir una cancela de alambres, cruzarla y cerrar. Continuamos unos 400 m y nos encontramos una cerca de alambres, la seguimos a la derecha, y cuando gira a la izquierda, giramos también. Llegamos, unos 500 m. más tarde, a otra puerta, metálica. La abrimos para pasar y cuidamos de cerrarla después. Entramos en la calzada medieval. Cruzando otra puerta (¡siempre hay que cuidar de dejarla cerrada después de pasar!) llegamos a la carretera de Cardeñosa. Giramos a la izquierda, cerca del túnel del ferrocarril, giramos a la derecha en el aparcamiento y tomamos el camino de las canteras, hasta dejar a la derecha una casa abandonada. Unos 2 km, después, de frente a una puerta de hierro, se gira a la izquierda.</p><p>(Atención: en algún sitio hay flechas amarillas en ángulo recto y números, no son del Camino, son marcas para la futura autovía).</p><p>Unos 2 km. después, ya en las canteras de granitos, en una bifurcación que encontramos seguimos a la izquierda. Llegamos a lo alto, junto al depósito de agua potable y antena de telefonía. En la siguiente bifurcación se toma el camino de la derecha, hasta divisar las primeras casas de Cardeñosa.</p><p>En este pueblo de canteros que ahora tiene 500 habitantes, murió Alfonso, hermano menor de Isabel la Católica. Pasó también por este lugar el cortejo fúnebre de Isabel en su camino desde Medina del Campo hasta Granada.</p><p>De aquí era Isabel de Santo Domingo, monja carmelita descalza, discípula de Santa Teresa de Jesús, a la que acompañó en sus viajes y posteriormente fundó en Zaragoza, y una criada del Padre Julián de Ávila que más tarde se hizo carmelita.</p><p>Cercano (en el término municipal) está el Castro de las Cogotas, un asentamiento celta.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e2.jpg",
				"coord_image_ppal": [["top-left", "40.7462", "-4.7902"],["bottom-left", "40.6877", "-4.7902"], ["top-right","40.7462", "-4.6743"]]
			},
			{
				"id":"cteresianos_e3", 
				"gpx": "caminos_teresianos",
				"desde":"Cardeñosa", 
				"hasta":"Peñalba de Ávila",
				"es":{
					"descripcion": "<b>3,8 km</b><p>Se entra por una ermita con un crucero, se continúa por la carretera a la izquierda -donde se halla una fuente-, se toma la Calle Carpio y una calle antes de la calle Berrocalejo, se gira a la derecha, por la calle de la Iglesia, hasta llegar al Ayuntamiento Viejo de Cardeñosa. Allí se gira a la izquierda. Salimos por la calle Taberna y el Camino de los borrachos, pasando la calzada medieval, hasta llegar al Alto de la Silla, en la carretera Ávila-Arévalo, continuando el camino paralelo hacia la derecha.</p><p>Se sigue la carreterilla a Peñalba de Ávila, y se toma el camino a la izquierda. Luego se toma el camino hacia la derecha, se pasa la bifurcación hasta llegar a la Ermita del Santísimo Cristo de Sta. Teresa, continuando por la derecha hasta el pueblo.</p><p>En este pequeño pueblo (unos 120 habitantes) se guarda con devoción una imagen de Santa Teresa en la ermita del Santísimo Cristo de Santa Teresa.</p>"
				},
				"en":{
					"descripcion": "<b>3,8 km</b><p>Se entra por una ermita con un crucero, se continúa por la carretera a la izquierda -donde se halla una fuente-, se toma la Calle Carpio y una calle antes de la calle Berrocalejo, se gira a la derecha, por la calle de la Iglesia, hasta llegar al Ayuntamiento Viejo de Cardeñosa. Allí se gira a la izquierda. Salimos por la calle Taberna y el Camino de los borrachos, pasando la calzada medieval, hasta llegar al Alto de la Silla, en la carretera Ávila-Arévalo, continuando el camino paralelo hacia la derecha.</p><p>Se sigue la carreterilla a Peñalba de Ávila, y se toma el camino a la izquierda. Luego se toma el camino hacia la derecha, se pasa la bifurcación hasta llegar a la Ermita del Santísimo Cristo de Sta. Teresa, continuando por la derecha hasta el pueblo.</p><p>En este pequeño pueblo (unos 120 habitantes) se guarda con devoción una imagen de Santa Teresa en la ermita del Santísimo Cristo de Santa Teresa.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e3.jpg",
				"coord_image_ppal": [["top-left", "40.7827", "-4.7968"],["bottom-left", "40.7241", "-4.7968"], ["top-right","40.7827", "-4.6809"]]
			},
			{
				"id":"cteresianos_e4", 
				"gpx": "caminos_teresianos",
				"desde":"Peñalba de Ávila", 
				"hasta":"Gotarrendura",
				"es":{
					"descripcion": "<b>6,76 km</b>En Peñalba de Ávila, y a la altura de la Iglesia, se gira a la derecha. Al salir del pueblo, hay una bifurcación de dos caminos que a los pocos metros dejan de tener asfalto. El de la derecha baja hacia un crucero. Nosotros tomamos el camino de la izquierda.</p><p>Al llegar a una bifurcación con un crucero, tomamos el camino de la derecha.<br>Al llegar a la siguiente bifurcación con un crucero, tomamos el camino de la izquierda.</p><p>Después tenemos dos caminos que salen por la izquierda, y luego uno que sale por la derecha pero seguimos de frente, a 3 km. desde Peñalba Cruzamos la carretera Mingorria a Las Berlanas (AV P-103). Poco después, cruzamos una vaguada (Arrollo del Valle o de Navares), allí mismo hay una bifurcación, tomamos el camino de la izquierda. Poco después sale otro camino por la izquierda, pero seguimos de frente. Como 1 km. después sale un camino por la izquierda, más tarde otro por la derecha, pero seguimos de frente, hasta entrar en Gotarrendura, por el camino de Ávila. </p><p>Este pequeño pueblo a 22 km. de Ávila, de apenas 165 habitantes, muestra una sorprendente vitalidad, en ámbitos diversos: el Camino de Santiago, el turismo rural, el cultural e incluso la tecnología (con sus huertos solares). También esta localidad forma parte del cortejo fúnebre de la reina Isabel la Católica.</p><p>En este lugar tenía propiedades la familia de Doña Beatriz de Ahumada, la madre de Santa Teresa, que se casó aquí con su padre, D. Alonso de Cepeda. Teresa pasó aquí temporadas de su infancia. Aquí también murió Dña. Beatriz. De aquellas posesiones queda hoy el Palomar de Santa Teresa.</p><p>Este lugar nos invita a recordar la infancia de Santa Teresa de Jesús, que transcurrió entre Ávila y Gotarrendura, junto a su familia</p>"
				},
				"en":{
					"descripcion": "<b>6,76 km</b>En Peñalba de Ávila, y a la altura de la Iglesia, se gira a la derecha. Al salir del pueblo, hay una bifurcación de dos caminos que a los pocos metros dejan de tener asfalto. El de la derecha baja hacia un crucero. Nosotros tomamos el camino de la izquierda.</p><p>Al llegar a una bifurcación con un crucero, tomamos el camino de la derecha.<br>Al llegar a la siguiente bifurcación con un crucero, tomamos el camino de la izquierda.</p><p>Después tenemos dos caminos que salen por la izquierda, y luego uno que sale por la derecha pero seguimos de frente, a 3 km. desde Peñalba Cruzamos la carretera Mingorria a Las Berlanas (AV P-103). Poco después, cruzamos una vaguada (Arrollo del Valle o de Navares), allí mismo hay una bifurcación, tomamos el camino de la izquierda. Poco después sale otro camino por la izquierda, pero seguimos de frente. Como 1 km. después sale un camino por la izquierda, más tarde otro por la derecha, pero seguimos de frente, hasta entrar en Gotarrendura, por el camino de Ávila. </p><p>Este pequeño pueblo a 22 km. de Ávila, de apenas 165 habitantes, muestra una sorprendente vitalidad, en ámbitos diversos: el Camino de Santiago, el turismo rural, el cultural e incluso la tecnología (con sus huertos solares). También esta localidad forma parte del cortejo fúnebre de la reina Isabel la Católica.</p><p>En este lugar tenía propiedades la familia de Doña Beatriz de Ahumada, la madre de Santa Teresa, que se casó aquí con su padre, D. Alonso de Cepeda. Teresa pasó aquí temporadas de su infancia. Aquí también murió Dña. Beatriz. De aquellas posesiones queda hoy el Palomar de Santa Teresa.</p><p>Este lugar nos invita a recordar la infancia de Santa Teresa de Jesús, que transcurrió entre Ávila y Gotarrendura, junto a su familia</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e4.jpg",
				"coord_image_ppal": [["top-left", "40.8291", "-4.7962"],["bottom-left", "40.7706", "-4.7962"], ["top-right","40.8291", "-4.6803"]]
			},
			{
				"id":"cteresianos_e5", 
				"gpx": "caminos_teresianos",
				"desde":"Gotarrendura", 
				"hasta":"El Oso",
				"es":{
					"descripcion": "<b>3 km<b>En Gotarrendura vamos hasta la iglesia parroquial. Allí nuestra ruta se separa del Camino de Santiago. Nos dirigimos a El Oso. Para ello, desde la iglesia vamos a la izquierda, hacia la ermita de Ntra. Sra. de las Nieves. Pasamos por la izquierda de la ermita, tomamos la calle Juan González de Juan, que nos lleva a la Plaza Santa Teresa. Pasamos pro la izquierda del ayuntamiento, calle Kate O’Brien, que nos lleva al Palomar. Vamos dejando el palomar a nuestra drecha, por la calle Bajada del camino de El Oso, llegamos al camino que rodea al pueblo y lo seguimos hacia la derecha hasta llegar en seguida a una encrucijada, en la que tomamos el camino de la izquierda, que baja a cruzar el arroyo de las Berlinas por un puente con una barandilla blanca. (También podemos llegar a este puente bajando de la iglesia por junto al potro de herrar). Cruzando el puente, sale de frente el camino a El Oso (a la derecha sale otro camino). Poco después encontramos un cruce, seguimos de frente. Encontramos un camino que sale hacia la derecha, pero seguimos de frente. Después otra bifurcación, tomamos el camino de la izquierda (de frente según vamos), llegamos así a un repecho con un depósito de agua. Bajamos y entramos en El Oso por la torre de agua y la calle larga. </p>El nombre de esta población proviene de una figura de dicho animal en granito, de origen desconocido</p>"
				},
				"en":{
					"descripcion": "<b>3 km<b>En Gotarrendura vamos hasta la iglesia parroquial. Allí nuestra ruta se separa del Camino de Santiago. Nos dirigimos a El Oso. Para ello, desde la iglesia vamos a la izquierda, hacia la ermita de Ntra. Sra. de las Nieves. Pasamos por la izquierda de la ermita, tomamos la calle Juan González de Juan, que nos lleva a la Plaza Santa Teresa. Pasamos pro la izquierda del ayuntamiento, calle Kate O’Brien, que nos lleva al Palomar. Vamos dejando el palomar a nuestra drecha, por la calle Bajada del camino de El Oso, llegamos al camino que rodea al pueblo y lo seguimos hacia la derecha hasta llegar en seguida a una encrucijada, en la que tomamos el camino de la izquierda, que baja a cruzar el arroyo de las Berlinas por un puente con una barandilla blanca. (También podemos llegar a este puente bajando de la iglesia por junto al potro de herrar). Cruzando el puente, sale de frente el camino a El Oso (a la derecha sale otro camino). Poco después encontramos un cruce, seguimos de frente. Encontramos un camino que sale hacia la derecha, pero seguimos de frente. Después otra bifurcación, tomamos el camino de la izquierda (de frente según vamos), llegamos así a un repecho con un depósito de agua. Bajamos y entramos en El Oso por la torre de agua y la calle larga. </p>El nombre de esta población proviene de una figura de dicho animal en granito, de origen desconocido</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e5.jpg",
				"coord_image_ppal": [["top-left", "40.8472", "-4.7827"],["bottom-left", "40.8180", "-4.7827"],["top-right", "40.8472", "-4.7247"]]
			},
			{
				"id":"cteresianos_e6", 
				"gpx": "caminos_teresianos",
				"desde":"El Oso", 
				"hasta":"Papatrigo",
				"es":{
					"descripcion": "<b>6,5 km</b><p>Cruzamos e pueblo por la calle Larga, dejamos el ayuntamiento a la derecha, a la izquierda el Centro de Interpretación de las lagunas. Llegamos a la iglesia parroquial, y detrás de ella, al cruce de la carretera CL 507 (de Sanchidrián a S. Pedro del Arroyo) , al cruzarla sale la carretera local a Cabizuela, y a la izquierda de esta carretera un camino (pista ancha). Tomamos este camino, que lleva a Papatrigo. Un poco más adelante sale un camino por la izquierda, pero seguimos de frente. A unos 2,5 km. de El Oso (6,8 km. de Gotarrendura) el camino se bifurca, con unos pinares al fondo . Ya en el pinar, 1 km más tarde, encontramos otra bifurcación, tomamos el camino de la izquierda. Y luego, cruzamos un par de caminos. Nosotros seguimos de frente. Se nos incorpora un camino por la izquierda, y más tarde otro por la derecha, más tarde otro por la izquierda. Seguimos por el que llevamos, y así llegamos a Papatrigo, donde entramos dejando a la derecha unas antenas de radioaficionado., por la calle Aniceto Morcillo.</p>"
				},
				"en":{
					"descripcion": "<b>6,5 km</b><p>Cruzamos e pueblo por la calle Larga, dejamos el ayuntamiento a la derecha, a la izquierda el Centro de Interpretación de las lagunas. Llegamos a la iglesia parroquial, y detrás de ella, al cruce de la carretera CL 507 (de Sanchidrián a S. Pedro del Arroyo) , al cruzarla sale la carretera local a Cabizuela, y a la izquierda de esta carretera un camino (pista ancha). Tomamos este camino, que lleva a Papatrigo. Un poco más adelante sale un camino por la izquierda, pero seguimos de frente. A unos 2,5 km. de El Oso (6,8 km. de Gotarrendura) el camino se bifurca, con unos pinares al fondo . Ya en el pinar, 1 km más tarde, encontramos otra bifurcación, tomamos el camino de la izquierda. Y luego, cruzamos un par de caminos. Nosotros seguimos de frente. Se nos incorpora un camino por la izquierda, y más tarde otro por la derecha, más tarde otro por la izquierda. Seguimos por el que llevamos, y así llegamos a Papatrigo, donde entramos dejando a la derecha unas antenas de radioaficionado., por la calle Aniceto Morcillo.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e6.jpg",
				"coord_image_ppal": [["top-left", "40.8834", "-4.8587"],["bottom-left", "40.8250", "-4.8587"],["top-right", "40.8834", "-4.7428"]]
			},
			{
				"id":"cteresianos_e7", 
				"gpx": "caminos_teresianos",
				"desde":"Papatrigo", 
				"hasta":"Narros de Saldueña",
				"es":{
					"descripcion": "<b>3,9 km</b><p>Nos dirigimos a Narros de Saldueña, así que atravesamos Papatrigo por la calle Don Ignacio. Giramos a la izquierda junto al Bar Simón, y seguimos ese paseo, la calle Pablo Portero hasta el final. Al final de la calle Pablo Portero giramos a la derecha, llegamos a la parada del bus, dejando a la izquierda la torre del agua. Frente a la parada sale una pista ancha, que al principio está asfaltada y tiene acera . El camino es el de frente, donde está el coche oscuro). A 1 km. se nos incorpora otro camino por la derecha. Curzamos el río Arevalillo con un puente, un poco más allá cruzamos el río Merdero con otro puente, y después nos encontramos un cruce. Tomamos el camino de la izquierda, que nos lleva a Narros de Saldueña.</p>"
				},
				"en":{
					"descripcion": "<b>3,9 km</b><p>Nos dirigimos a Narros de Saldueña, así que atravesamos Papatrigo por la calle Don Ignacio. Giramos a la izquierda junto al Bar Simón, y seguimos ese paseo, la calle Pablo Portero hasta el final. Al final de la calle Pablo Portero giramos a la derecha, llegamos a la parada del bus, dejando a la izquierda la torre del agua. Frente a la parada sale una pista ancha, que al principio está asfaltada y tiene acera . El camino es el de frente, donde está el coche oscuro). A 1 km. se nos incorpora otro camino por la derecha. Curzamos el río Arevalillo con un puente, un poco más allá cruzamos el río Merdero con otro puente, y después nos encontramos un cruce. Tomamos el camino de la izquierda, que nos lleva a Narros de Saldueña.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e7.jpg",
				"coord_image_ppal": [["top-left", "40.8870", "-4.8798"],["bottom-left", "40.8578", "-4.8798"],["top-right", "40.8870", "-4.8218"]]
			},
			{
				"id":"cteresianos_e8", 
				"gpx": "caminos_teresianos",
				"desde":"Narros de Saldueña", 
				"hasta":"Fontiveros",
				"es":{
					"descripcion": "<b>11,52 km</b><p>Entramos por la calle Cordobilla. Podemos continuar por ella hasta la calle de la Iglesia (la tercera que cruzamos) y tomarla a la derecha, para cruzar el pueblo hasta la iglesia, al final del pueblo. O podemos tomar la calle anterior, que nos lleva hasta el castillo, y luego girar a la izquierda para llegar a la iglesia.</p><p>Como continuación de la calle de la iglesia, al final del pueblo sale una carretera, la AVP-117 Seguimos esa carretera  hasta el cruce con la AV-P-116 . De frente sale el camino que lleva a Fontiveros.</p><p>En este camino, nos encontramos un par de cruces, se incorpora un camino por la izquierda, hay otro cruce y otro camino por la izquierda, luego se incorpora un camino por la derecha (a casi 8 km. de Narros), hay otro cruce, y otro camino que se incorpora por la izquierda. Seguimos nuestro camino, sin desviarnos, y llegamos a Fontiveros, donde encontramos, antes de entrar, una planta cementera. </p><p>Entramos en el pueblo por la calle Enésimo Redondo. En el primer cruce del pueblo, la calle de la izquierda va a la laguna donde según la tradición cayó San Juan de la Cruz siendo niño y la Virgen María lo salvó de morir ahogado.</p><p>La calle Enésimo Redondo nos lleva hasta la plaza Elías López. Continuamos por hasta la plaza del ayuntamiento. A la derecha sale la calle Carmen, que lleva al convento de monjas Carmelitas y la casa natal de San Juan de la cruz. A la izquierda la carretera nos lleva a la iglesia parroquial. Desde la Plaza Elías López, la calle que salía a la izquierda lleva al espacio “San Juan de la Cruz”.</p><p>Fontiveros  es conocido, sobre todo, por ser la cuna de San Juan de la Cruz. Allí nació en 1542, hijo de Gonzalo de Yepes y Catalina Álvarez, una familia pobre de tejedores. En la Iglesia Parroquial de San Cipriano recibió el bautismo. Y en ella están también enterrados el padre de Juan de la Cruz y su hermano Luis. Catalina, con los dos hijos que le quedaban, Franciso y Juan –de corta edad- emigró a Arévalo, y después a Medina del Campo. </p><p>De la infancia de Juan en Fontiveros, se cuenta la anécdota de su caída al agua en una laguna a las afueras del pueblo. La Virgen María, según la tradición, lo salvó entonces de morir ahogado. Años más tarde, Juan entraría en la Orden de los Hermanos de la Virgen María del Monte Carmelo (Carmelitas) que en Fontiveros tiene un convento de monjas desde el siglo XIII.</p>Tras la beatificación de Juan de la Cruz (1675), su casa natal se convirtió en una pequeña capilla, que en 1723 dio paso a un pequeño convento de carmelitas. Tras la desamortización de 1835 ha tenido otros usos.</p>"
				},
				"en":{
					"descripcion": "<b>11,52 km</b><p>Entramos por la calle Cordobilla. Podemos continuar por ella hasta la calle de la Iglesia (la tercera que cruzamos) y tomarla a la derecha, para cruzar el pueblo hasta la iglesia, al final del pueblo. O podemos tomar la calle anterior, que nos lleva hasta el castillo, y luego girar a la izquierda para llegar a la iglesia.</p><p>Como continuación de la calle de la iglesia, al final del pueblo sale una carretera, la AVP-117 Seguimos esa carretera  hasta el cruce con la AV-P-116 . De frente sale el camino que lleva a Fontiveros.</p><p>En este camino, nos encontramos un par de cruces, se incorpora un camino por la izquierda, hay otro cruce y otro camino por la izquierda, luego se incorpora un camino por la derecha (a casi 8 km. de Narros), hay otro cruce, y otro camino que se incorpora por la izquierda. Seguimos nuestro camino, sin desviarnos, y llegamos a Fontiveros, donde encontramos, antes de entrar, una planta cementera. </p><p>Entramos en el pueblo por la calle Enésimo Redondo. En el primer cruce del pueblo, la calle de la izquierda va a la laguna donde según la tradición cayó San Juan de la Cruz siendo niño y la Virgen María lo salvó de morir ahogado.</p><p>La calle Enésimo Redondo nos lleva hasta la plaza Elías López. Continuamos por hasta la plaza del ayuntamiento. A la derecha sale la calle Carmen, que lleva al convento de monjas Carmelitas y la casa natal de San Juan de la cruz. A la izquierda la carretera nos lleva a la iglesia parroquial. Desde la Plaza Elías López, la calle que salía a la izquierda lleva al espacio “San Juan de la Cruz”.</p><p>Fontiveros  es conocido, sobre todo, por ser la cuna de San Juan de la Cruz. Allí nació en 1542, hijo de Gonzalo de Yepes y Catalina Álvarez, una familia pobre de tejedores. En la Iglesia Parroquial de San Cipriano recibió el bautismo. Y en ella están también enterrados el padre de Juan de la Cruz y su hermano Luis. Catalina, con los dos hijos que le quedaban, Franciso y Juan –de corta edad- emigró a Arévalo, y después a Medina del Campo. </p><p>De la infancia de Juan en Fontiveros, se cuenta la anécdota de su caída al agua en una laguna a las afueras del pueblo. La Virgen María, según la tradición, lo salvó entonces de morir ahogado. Años más tarde, Juan entraría en la Orden de los Hermanos de la Virgen María del Monte Carmelo (Carmelitas) que en Fontiveros tiene un convento de monjas desde el siglo XIII.</p>Tras la beatificación de Juan de la Cruz (1675), su casa natal se convirtió en una pequeña capilla, que en 1723 dio paso a un pequeño convento de carmelitas. Tras la desamortización de 1835 ha tenido otros usos.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e8.jpg",
				"coord_image_ppal": [["top-left", "40.9303", "-4.9730"],["bottom-left", "40.8719", "-4.9730"],["top-right", "40.9303", "-4.8572"]]	
			},
			{
				"id":"cteresianos_e9", 
				"gpx": "caminos_teresianos",
				"desde":"Fontiveros", 
				"hasta":"Rivilla de Barajas",
				"es":{
					"descripcion": "<b>3,5 Km</b><p>Hay que dirigirse hacia el espacio san Juan de la Cruz “Llama de Amor Viva” (un edificio nuevo, con sala de exposiciones, conferencias, etc). A la espalda de este edificio tenemos el viejo frontón, y la plaza Frontón Viejo. Allí tomamos la calle sur . Vemos a la derecha la valla del espacio San Juan de la Cruz, y el coche oscuro enfilando la calle Sur), que sale de la plaza hacia el Sur. Esta calle se convierte luego en un camino, que al salir del pueblo se bifurca, en medio queda un edificio con una puerta verde. Nosotros tomamos el camino de la derecha, que nos lleva a Rivilla de Barajas . Poco antes de llegar a Rivilla se nos incorpora un camino por la derecha, pero seguimos recto, y llegamos a Rivilla de Barajas.</p>"
				},
				"en":{
					"descripcion": "<b>3,5 Km</b><p>Hay que dirigirse hacia el espacio san Juan de la Cruz “Llama de Amor Viva” (un edificio nuevo, con sala de exposiciones, conferencias, etc). A la espalda de este edificio tenemos el viejo frontón, y la plaza Frontón Viejo. Allí tomamos la calle sur . Vemos a la derecha la valla del espacio San Juan de la Cruz, y el coche oscuro enfilando la calle Sur), que sale de la plaza hacia el Sur. Esta calle se convierte luego en un camino, que al salir del pueblo se bifurca, en medio queda un edificio con una puerta verde. Nosotros tomamos el camino de la derecha, que nos lleva a Rivilla de Barajas . Poco antes de llegar a Rivilla se nos incorpora un camino por la derecha, pero seguimos recto, y llegamos a Rivilla de Barajas.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e9.jpg",
				"coord_image_ppal": [["top-left", "40.9300", "-5.0017"],["bottom-left", "40.9008", "-5.0017"],["top-right", "40.9300", "-4.9438"]]
			},
			{
				"id":"cteresianos_e10", 
				"gpx": "caminos_teresianos",
				"desde":"Rivilla de Barajas", 
				"hasta":"Narros del Castillo",
				"es":{
					"descripcion": "<b>9,5 Km.</b><p>Entramos en Rivilla por la c/ Pajarosa , mirando en sentido inverso 20 y 21, el camino es casi de frente), pasamos por la calle Paneras , plaza del Sol, continuamos por la calle Castronuevo , vamos en dirección de la torre) y tomamos el camino que sale a Narros del Castillo . Bajamos al río Zapardiel, se nos incorpora un camino por la derecha (junto a un registro de agua), seguimos de frente. Vadeamos el río Zapardiel, que en verano está seco.</p><p>El camino va subiendo junto al arroyo del Molinillo y una arboleda que queda a nuestra derecha. A 1 km de Rivilla sale una bifurcación hacia la derecha, pero seguimos nuestro camino, más ancho, con la arboleda a la derecha.</p><p>Debemos cruzar la autovía por un puente grande. (También hay un túnel bajo la autovía, se encuentra saliendo del camino a la izquierda del camino, cuando va a comenzar a subir, junto a un pequeño hito blanco. Tras cruzar la autovía, hay que girar 180º, para subir al puente, ya por el otro lado de la autovía, y descender). Descendemos del puente girando hacia la derecha donde encontraremos una iglesia en ruinas, a 3,3 km. de Rivillas . El camino se bifurca, junto a una charca , tomamos el de la izquierda que nos lleva junto a las ruinas valladas de un viejo castillo.</p><p>Continuaremos el camino pegados a una valla (a la altura del castillo, a 4,1 km. de Rivilla, se incorpora otro camino por la izquierda,  pero seguimos por el que llevamos), un poco más adelante hay una bifurcación, el camino más ancho se va por la izquierda a una propiedad privada, nosotros tomamos el de la derecha.</p><p>Continuamos nuestro camino recto y veremos unas amplias explotaciones ganaderas a nuestra izquierda, con una gran puerta con pilares blancos.  Continuamos recto dejando estas puertas a la izquierda. Un poco más allá nos encontramos otras parecidas, es la dehesa de Castronuevo, con un camino privado , estamos a 5 km. de Rivilla). Las dejamos a la izquierda y seguimos nuestro camino Bordeamos las fincas, aparece una bifurcación hacia la derecha y nosotros seguimos el camino nuestro más recto, subimos al puente de la autovía pero no la cruzamos, sino que seguimos recto, descendiendo. El camino que sigue no es cómodo (estrecho , piedras, etc), luego cruza una carretera, se incorpora a la carretera que cruza sobre a vía y va a pasar junto a la vía del tren, enfrente de la estación de trenes de Narros del Castillo. Se nos incorpora un camino por la izquierda (que viene de la Dehesa de Castronuevo). Llegamos a la carretera que viene de la autovía a Narros. La tomamos hacia la izquierda, cruzando el puente de la vía, y seguimos por la carretera hasta Narros. (8 km. de Rivilla). Y de ahí, al pueblo de Narros del Castillo.</p><p>Por aquí pasó Santa Teresa de Jesús en su viaje a la fundación de Salamanca, a finales de octubre de 1570. Allí se encontró con los jesuitas Pedro Hernández y Alonso de Medrano, y aprovechó la ocasión para confesarse, oír Misa y recibir la comunión “con grandísima devoción y santidad”. En la puerta de la iglesia una placa recuerda este paso que llenó de alegría a Sta. Teresa.</p>"
				},
				"en":{
					"descripcion": "<b>9,5 Km.</b><p>Entramos en Rivilla por la c/ Pajarosa , mirando en sentido inverso 20 y 21, el camino es casi de frente), pasamos por la calle Paneras , plaza del Sol, continuamos por la calle Castronuevo , vamos en dirección de la torre) y tomamos el camino que sale a Narros del Castillo . Bajamos al río Zapardiel, se nos incorpora un camino por la derecha (junto a un registro de agua), seguimos de frente. Vadeamos el río Zapardiel, que en verano está seco.</p><p>El camino va subiendo junto al arroyo del Molinillo y una arboleda que queda a nuestra derecha. A 1 km de Rivilla sale una bifurcación hacia la derecha, pero seguimos nuestro camino, más ancho, con la arboleda a la derecha.</p><p>Debemos cruzar la autovía por un puente grande. (También hay un túnel bajo la autovía, se encuentra saliendo del camino a la izquierda del camino, cuando va a comenzar a subir, junto a un pequeño hito blanco. Tras cruzar la autovía, hay que girar 180º, para subir al puente, ya por el otro lado de la autovía, y descender). Descendemos del puente girando hacia la derecha donde encontraremos una iglesia en ruinas, a 3,3 km. de Rivillas . El camino se bifurca, junto a una charca , tomamos el de la izquierda que nos lleva junto a las ruinas valladas de un viejo castillo.</p><p>Continuaremos el camino pegados a una valla (a la altura del castillo, a 4,1 km. de Rivilla, se incorpora otro camino por la izquierda,  pero seguimos por el que llevamos), un poco más adelante hay una bifurcación, el camino más ancho se va por la izquierda a una propiedad privada, nosotros tomamos el de la derecha.</p><p>Continuamos nuestro camino recto y veremos unas amplias explotaciones ganaderas a nuestra izquierda, con una gran puerta con pilares blancos.  Continuamos recto dejando estas puertas a la izquierda. Un poco más allá nos encontramos otras parecidas, es la dehesa de Castronuevo, con un camino privado , estamos a 5 km. de Rivilla). Las dejamos a la izquierda y seguimos nuestro camino Bordeamos las fincas, aparece una bifurcación hacia la derecha y nosotros seguimos el camino nuestro más recto, subimos al puente de la autovía pero no la cruzamos, sino que seguimos recto, descendiendo. El camino que sigue no es cómodo (estrecho , piedras, etc), luego cruza una carretera, se incorpora a la carretera que cruza sobre a vía y va a pasar junto a la vía del tren, enfrente de la estación de trenes de Narros del Castillo. Se nos incorpora un camino por la izquierda (que viene de la Dehesa de Castronuevo). Llegamos a la carretera que viene de la autovía a Narros. La tomamos hacia la izquierda, cruzando el puente de la vía, y seguimos por la carretera hasta Narros. (8 km. de Rivilla). Y de ahí, al pueblo de Narros del Castillo.</p><p>Por aquí pasó Santa Teresa de Jesús en su viaje a la fundación de Salamanca, a finales de octubre de 1570. Allí se encontró con los jesuitas Pedro Hernández y Alonso de Medrano, y aprovechó la ocasión para confesarse, oír Misa y recibir la comunión “con grandísima devoción y santidad”. En la puerta de la iglesia una placa recuerda este paso que llenó de alegría a Sta. Teresa.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e10.jpg",
				"coord_image_ppal": [["top-left", "40.9080", "-5.0823"],["bottom-left", "40.8496", "-5.0823"],["top-right", "40.9080", "-4.9664"]]
			},
			{
				"id":"cteresianos_e11", 
				"gpx": "caminos_teresianos",
				"desde":"Narros del Castillo",
				"hasta":"Convento de Duruelo (Blascomillán)",
				"es":{
					"descripcion": "<b>8,18 Km.</b><p>Atravesamos el pueblo. El camino señalizado pasa por debajo de la iglesia, por la calle Fuente, a la calle Sequera , hay una bifurcación, y la calle Sequera es la calle de la derecha). Este camino es dirección prohibida para vehículos. Podemos, como alternativa, seguir la dirección obligatoria para coches, la calle pasa por encima de la iglesia, y va rodeando el pueblo por la c/ Cárcava, hasta llegar a la c/ Sequera.</p><p>Tomamos la c/ Sequera. Donde se acaban las casas de la calle, pasa el río Narros, sale una calle a la derecha, pero seguimos de frente . Junto a un transformador se incorpora un camino por la izquierda. Luego sale un camino por la izquierda, y lo tomamos. Sale otro camino a la izquierda, pero seguimos de frente, para pasar al lado de un campo de futbito al aire libre que dejamos a nuestra derecha y seguimos derecho hasta llegar a unas casas derruidas, a unos 1,7 km. </p><p>Antes de las casas en ruinas hay un cruce en el que seguimos recto. Tras las casas en ruinas, el camino tiene una bifurcación con un pozito en el medio, tomaremos el camino de la derecha, quedando el pozito a la izquierda . Tras 2,4 km. aprox. (y un cruce, en el que seguimos recto), el camino se unirá a uno mayor (un camino de concentración), lo tomaremos hacia la izquierda , llevamos unos 4 km. desde Narros) y seguimos por él (enseguida sale un camino más a la izquierda, pero seguimos el que llevamos, más ancho)</p><p>El camino toma tuerce a la izquierda, tiene varias curvas, se le junta otro por la derecha, y en seguida se bifurca (a 5,2 km. de Narros). Deberemos tomar la dirección de la derecha, que dejará una alambrada a nuestra izquierda . Al poco, llegaremos a un camino de gravilla, que tomaremos hacia la izquierda  Llegamos así al convento de Duruelo, un pequeño caserío que pertenece al municipio de Blascomillán.</p>"
				},
				"en":{
					"descripcion": "<b>8,18 Km.</b><p>Atravesamos el pueblo. El camino señalizado pasa por debajo de la iglesia, por la calle Fuente, a la calle Sequera , hay una bifurcación, y la calle Sequera es la calle de la derecha). Este camino es dirección prohibida para vehículos. Podemos, como alternativa, seguir la dirección obligatoria para coches, la calle pasa por encima de la iglesia, y va rodeando el pueblo por la c/ Cárcava, hasta llegar a la c/ Sequera.</p><p>Tomamos la c/ Sequera. Donde se acaban las casas de la calle, pasa el río Narros, sale una calle a la derecha, pero seguimos de frente . Junto a un transformador se incorpora un camino por la izquierda. Luego sale un camino por la izquierda, y lo tomamos. Sale otro camino a la izquierda, pero seguimos de frente, para pasar al lado de un campo de futbito al aire libre que dejamos a nuestra derecha y seguimos derecho hasta llegar a unas casas derruidas, a unos 1,7 km. </p><p>Antes de las casas en ruinas hay un cruce en el que seguimos recto. Tras las casas en ruinas, el camino tiene una bifurcación con un pozito en el medio, tomaremos el camino de la derecha, quedando el pozito a la izquierda . Tras 2,4 km. aprox. (y un cruce, en el que seguimos recto), el camino se unirá a uno mayor (un camino de concentración), lo tomaremos hacia la izquierda , llevamos unos 4 km. desde Narros) y seguimos por él (enseguida sale un camino más a la izquierda, pero seguimos el que llevamos, más ancho)</p><p>El camino toma tuerce a la izquierda, tiene varias curvas, se le junta otro por la derecha, y en seguida se bifurca (a 5,2 km. de Narros). Deberemos tomar la dirección de la derecha, que dejará una alambrada a nuestra izquierda . Al poco, llegaremos a un camino de gravilla, que tomaremos hacia la izquierda  Llegamos así al convento de Duruelo, un pequeño caserío que pertenece al municipio de Blascomillán.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e11.jpg",
				"coord_image_ppal": [["top-left", "40.8684", "-5.1535"],["bottom-left", "40.8099", "-5.1535"],["top-right", "40.8684", "-5.0377"]]
			},
			{
				"id":"cteresianos_e12", 
				"gpx": "caminos_teresianos",
				"desde":"Convento de Duruelo (Blascomillán)", 
				"hasta":"Mancera de Abajo",
				"es":{
					"descripcion": "<b>6,7 Km.</b><p>Cuando la pista llega a la entrada del recinto de las monjas (con el cartel “El Convento de Duruelo”) sale por la derecha un camino, ancho. Es el de Mancera de Abajo (no confundir con Mancera de Arriba, otro pueblo distinto). Tomamos ese camino.</p><p>Al poco pasaremos junto a las casas de Bercimuelle, actualmente unas fincas de ganado donde hay una iglesia. Dejamos a nuestra derecha este caserío, así como el camino de entrada y salida de esta finca.</p><p>El paisaje y el camino son cómodos y agradables, no tiene pérdida y nos lleva a Mancera. Poco antes de llegar se nos incorpora un camino por la derecha. A Mancera de Abajo, ya en la provincia de Salamanca, se trasladaron Antonio de Jesús y Juan de la Cruz desde Duruelo, en 1570. D. Luis, señor de las Cinco Villas, ofreció una casa al P. Antonio de Jesús, que la aceptó, abandonando la soledad de Duruelo por un núcleo de población un poco más acorde con el sentido apostólico del Carmelo Descalzo masculino. Así pues, la primera fundación de los carmelitas descalzos estuvo allí unos 30 años, y después pasaron a Ávila, donde tras varios traslados construyeron el convento actual sobre la casa natal de Santa Teresa, “La Santa”. Santa Teresa de Jesús pasó también por Mancera, en su viaje a la fundación de Salamanca en 1570, e hizo noche en la casa del Señor de Bracamonte. Y en 1944 Santa Maravillas de Jesús fundó aquí un convento de Carmelitas Descalzas, la cuarta de sus fundaciones. La historia de esta villa está también relacionada con la conquista del Nuevo Mundo o las Guerras de Flandes, para los que se alistaron vecinos del pueblo</p>"
				},
				"en":{
					"descripcion": "<b>6,7 Km.</b><p>Cuando la pista llega a la entrada del recinto de las monjas (con el cartel “El Convento de Duruelo”) sale por la derecha un camino, ancho. Es el de Mancera de Abajo (no confundir con Mancera de Arriba, otro pueblo distinto). Tomamos ese camino.</p><p>Al poco pasaremos junto a las casas de Bercimuelle, actualmente unas fincas de ganado donde hay una iglesia. Dejamos a nuestra derecha este caserío, así como el camino de entrada y salida de esta finca.</p><p>El paisaje y el camino son cómodos y agradables, no tiene pérdida y nos lleva a Mancera. Poco antes de llegar se nos incorpora un camino por la derecha. A Mancera de Abajo, ya en la provincia de Salamanca, se trasladaron Antonio de Jesús y Juan de la Cruz desde Duruelo, en 1570. D. Luis, señor de las Cinco Villas, ofreció una casa al P. Antonio de Jesús, que la aceptó, abandonando la soledad de Duruelo por un núcleo de población un poco más acorde con el sentido apostólico del Carmelo Descalzo masculino. Así pues, la primera fundación de los carmelitas descalzos estuvo allí unos 30 años, y después pasaron a Ávila, donde tras varios traslados construyeron el convento actual sobre la casa natal de Santa Teresa, “La Santa”. Santa Teresa de Jesús pasó también por Mancera, en su viaje a la fundación de Salamanca en 1570, e hizo noche en la casa del Señor de Bracamonte. Y en 1944 Santa Maravillas de Jesús fundó aquí un convento de Carmelitas Descalzas, la cuarta de sus fundaciones. La historia de esta villa está también relacionada con la conquista del Nuevo Mundo o las Guerras de Flandes, para los que se alistaron vecinos del pueblo</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e12.jpg",
				"coord_image_ppal": [["top-left", "40.8623", "-5.2214"],["bottom-left", "40.8038", "-5.2214"],["top-right", "40.8623", "-5.1056"]]
			},
			{
				"id":"cteresianos_e13", 
				"gpx": "caminos_teresianos",
				"desde":"Mancera de Abajo", 
				"hasta":"Macotera",
				"es":{
					"descripcion": "<b>8,2 Km.</b><p>Desde Mancera tenemos dos opciones: ir por Bóveda del Río Almar a Peñaranda, y por Nava de Sotrobal a Tordillos (ruta que describimos después, en dos etapas cortas), o bien ir por el camin DSA – 140, de Mancera a Macotera y Tordillos. Con esta ruta se acorta el viaje unos 5-7 km. </p><p>Para tomar este camino, dejando el ayuntamiento a la izquierda tomamos la calle Eduardo Martínez, que nos lleva hacia el oeste del pueblo, a cruzar el río Zamprón. Tras cruzar el río tomamos el camino que sale a la derecha, hacia el oeste. Pronto nos encontramos una bifurcación. El camino de la derecha se va hacia el norte, nosotros seguimos el de la izquierda, y seguimos este camino, sin hacer caso de los caminos que salen de él (uno por la derecha, en seguida, algo más allá otro por la izquierda, luego otro por la derecha, un cruce, luego otro camino por la izquierda junto al Charco de la Vacada… nosotros seguimos siempre nuestro camino, el más claro). Ya cerca de Macotera, cruza nuestro camino de forma oblicua otro, pero seguimos de frente (un poco hacia la derecha) y llegamos a Macotera, donde entramos por la calle Mancera.</p>"
				},
				"en":{
					"descripcion": "<b>8,2 Km.</b><p>Desde Mancera tenemos dos opciones: ir por Bóveda del Río Almar a Peñaranda, y por Nava de Sotrobal a Tordillos (ruta que describimos después, en dos etapas cortas), o bien ir por el camin DSA – 140, de Mancera a Macotera y Tordillos. Con esta ruta se acorta el viaje unos 5-7 km. </p><p>Para tomar este camino, dejando el ayuntamiento a la izquierda tomamos la calle Eduardo Martínez, que nos lleva hacia el oeste del pueblo, a cruzar el río Zamprón. Tras cruzar el río tomamos el camino que sale a la derecha, hacia el oeste. Pronto nos encontramos una bifurcación. El camino de la derecha se va hacia el norte, nosotros seguimos el de la izquierda, y seguimos este camino, sin hacer caso de los caminos que salen de él (uno por la derecha, en seguida, algo más allá otro por la izquierda, luego otro por la derecha, un cruce, luego otro camino por la izquierda junto al Charco de la Vacada… nosotros seguimos siempre nuestro camino, el más claro). Ya cerca de Macotera, cruza nuestro camino de forma oblicua otro, pero seguimos de frente (un poco hacia la derecha) y llegamos a Macotera, donde entramos por la calle Mancera.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e13.jpg",
				"coord_image_ppal": [["top-left", "40.8621", "-5.2993"],["bottom-left", "40.8036", "-5.2993"],["top-right", "40.8621", "-5.1834"]]
			},
			{
				"id":"cteresianos_e14", 
				"gpx": "caminos_teresianos",
				"desde":"Macotera", 
				"hasta":"Tordillos",
				"es":{
					"descripcion": "<b>11,05 Km.</b><p>Vamos atravesando el pueblo, hasta cruzar la carretera junto a una gasolinera. Seguimos por la c/ San Gregorio. Nos encontramos una bifurcación, y tomamos la calle a al aizquierda, luego otra, con una farola, y tomamos la calle a la izquierda. Vamos por la calle Larga, giramamos a c/ Peñaranda y así vamos a la Plaza Mayor y la Iglesia. Salimos por la c/ Honda, que pasa junto a la ermita del Cristo de las Batallas y nos saca al Camino de Tordillos, cruzando la Carretera de Guijuelo (SA-113). Es un camino asfaltado. Un poco más adelante, junto a una nave con un tejado de chapa rojo, el camino asfaltado gira hacia la derecha (hacia el norte) y a la izquierda, casi de frente, sale un camino, que tomamos. Algo más allá encontramos una bifurcación hacia la izquierda, junto a una granja, pero seguimos de frente, entramos en el área recreativa de las Cárcavas, y en la bifurcación siguiente, tomamos el camino de la izquierda. Pasamos junto a un grifo. Salimos de la zona de las Cárcavas, encontramos una bifurcación, y vamos a la izquierda, cruzando el río Margañán, luego giramos a la derecha, por un camino que nos lleva hasta Tordillos, donde entramos por la calle Desiderio Mateos, junto a unos silos metálicos.</p>En Tordillos vivió Doña Teresa de Layz, que patrocinó la fundación del convento de Alba de Tormes. Santa Teresa habla de ello en el capítulo 20 de Las Fundaciones. Por Tordillos también pasó Santa Teresa en su último viaje, de Medina a Alba, en septiembre de 1582.</p>"
				},
				"en":{
					"descripcion": "<b>11,05 Km.</b><p>Vamos atravesando el pueblo, hasta cruzar la carretera junto a una gasolinera. Seguimos por la c/ San Gregorio. Nos encontramos una bifurcación, y tomamos la calle a al aizquierda, luego otra, con una farola, y tomamos la calle a la izquierda. Vamos por la calle Larga, giramamos a c/ Peñaranda y así vamos a la Plaza Mayor y la Iglesia. Salimos por la c/ Honda, que pasa junto a la ermita del Cristo de las Batallas y nos saca al Camino de Tordillos, cruzando la Carretera de Guijuelo (SA-113). Es un camino asfaltado. Un poco más adelante, junto a una nave con un tejado de chapa rojo, el camino asfaltado gira hacia la derecha (hacia el norte) y a la izquierda, casi de frente, sale un camino, que tomamos. Algo más allá encontramos una bifurcación hacia la izquierda, junto a una granja, pero seguimos de frente, entramos en el área recreativa de las Cárcavas, y en la bifurcación siguiente, tomamos el camino de la izquierda. Pasamos junto a un grifo. Salimos de la zona de las Cárcavas, encontramos una bifurcación, y vamos a la izquierda, cruzando el río Margañán, luego giramos a la derecha, por un camino que nos lleva hasta Tordillos, donde entramos por la calle Desiderio Mateos, junto a unos silos metálicos.</p>En Tordillos vivió Doña Teresa de Layz, que patrocinó la fundación del convento de Alba de Tormes. Santa Teresa habla de ello en el capítulo 20 de Las Fundaciones. Por Tordillos también pasó Santa Teresa en su último viaje, de Medina a Alba, en septiembre de 1582.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e14.jpg",
				"coord_image_ppal": [["top-left", "40.8708", "-5.3767"],["bottom-left", "40.8124", "-5.3767"],["top-right", "40.8708", "-5.2608"]]
			},
			{
				"id":"cteresianos_e15", 
				"gpx": "caminos_teresianos",
				"desde":"Tordillos", 
				"hasta":"Alba de Tormes",
				"es":{
					"descripcion": "<b>17,44 Km.</b><p>Entramos en Garcihernández cruzando la carretera Peñaranda - Alba de Tormes, por la calle Río La Lurda. Al llegar al cruce giramos a la izquierda por la c/ Sol, y seguimos por ella hasta girar a la derecha por la c/ Herrerías o, un poco más allá, por la c/ José Antonio, y en el siguiente cruce tomamos la calle Iryd, a la izquierda (¡ojo!: aquí las flechas pintadas nos indican seguir de frente: nos llevan a un camino asfaltado y algo más largo: el camino asfaltado de la Serna, hasta el cruce con otro camino asfaltado, a la izquierda, que ya indica a Alba de Tormes).</p><p>La calle Iryda nos saca de Garcihernández, pasando por el hogar del pensionista y el consultorio médico, hacia la carretera de Peñaranda, una carretera comarcal con bastante tráfico. Al la derecha de la carretera discurre un camino, que tomamos durante aproximadamente 2 km. Después, llegando a una chopera y un arroyo, el camino se acaba. Cruzamos con cuidado la carretera, y tomamos el camino que sale por la izquierda de la carretera (hacia el sur). El camino se va alejando de la carretera, y va dando la vuelta hacia la izquierda, hasta que se cruza con otro camino, que tomamos a la derecha. Este camino gira luego a la derecha, pasa junto a unas edificaciones y baja a la carretera, cruzándola. Cruzamos con cuidado la carretera. Seguimos por el camino, que sube. Se incorpora por la derecha un camino, y luego sale por la izquierda otro camino. Tomamos ese camino (Camino de Coladeros), que nos lleva a Alba de Tormes. Llegamos incorporándonos al camino asfaltado de Encinas de Abajo y el Azuz de Villagonzalo, que tomamos hacia la izquierda, y que a su vez se incorpora a la carretera de Peñaranda, tomándola hacia la derecha. Bajamos por la carretera de Peñaranda, hacia la plaza mayor y el convento de las MM. Carmelitas, meta de esta ruta. </p><p>Podemos hacerlo saliendo de la carretera de Peñaranda a la derecha por la calle Salitre (en el semáforo) siguiendo por la calle Benitas y pasando así ante el convento de MM. Benedictinas, seguimos por la calle Carlos III, salimos a la izquierda por la calle Bulevar para tomar en seguida la calle Manterota a la derecha, que nos lleva a la Plaza Mayor, y por la calle Sánchez Rojas, a la plaza de Santa Teresa, donde están el convento de San Juan de la Cruz, de frailes Carmelitas, y el convento de la Anunciación de MM. Carmelitas, la fundación teresiana que acoge el sepulcro de santa Teresa de Jesús.</p>"
				},
				"en":{
					"descripcion": "<b>17,44 Km.</b><p>Entramos en Garcihernández cruzando la carretera Peñaranda - Alba de Tormes, por la calle Río La Lurda. Al llegar al cruce giramos a la izquierda por la c/ Sol, y seguimos por ella hasta girar a la derecha por la c/ Herrerías o, un poco más allá, por la c/ José Antonio, y en el siguiente cruce tomamos la calle Iryd, a la izquierda (¡ojo!: aquí las flechas pintadas nos indican seguir de frente: nos llevan a un camino asfaltado y algo más largo: el camino asfaltado de la Serna, hasta el cruce con otro camino asfaltado, a la izquierda, que ya indica a Alba de Tormes).</p><p>La calle Iryda nos saca de Garcihernández, pasando por el hogar del pensionista y el consultorio médico, hacia la carretera de Peñaranda, una carretera comarcal con bastante tráfico. Al la derecha de la carretera discurre un camino, que tomamos durante aproximadamente 2 km. Después, llegando a una chopera y un arroyo, el camino se acaba. Cruzamos con cuidado la carretera, y tomamos el camino que sale por la izquierda de la carretera (hacia el sur). El camino se va alejando de la carretera, y va dando la vuelta hacia la izquierda, hasta que se cruza con otro camino, que tomamos a la derecha. Este camino gira luego a la derecha, pasa junto a unas edificaciones y baja a la carretera, cruzándola. Cruzamos con cuidado la carretera. Seguimos por el camino, que sube. Se incorpora por la derecha un camino, y luego sale por la izquierda otro camino. Tomamos ese camino (Camino de Coladeros), que nos lleva a Alba de Tormes. Llegamos incorporándonos al camino asfaltado de Encinas de Abajo y el Azuz de Villagonzalo, que tomamos hacia la izquierda, y que a su vez se incorpora a la carretera de Peñaranda, tomándola hacia la derecha. Bajamos por la carretera de Peñaranda, hacia la plaza mayor y el convento de las MM. Carmelitas, meta de esta ruta. </p><p>Podemos hacerlo saliendo de la carretera de Peñaranda a la derecha por la calle Salitre (en el semáforo) siguiendo por la calle Benitas y pasando así ante el convento de MM. Benedictinas, seguimos por la calle Carlos III, salimos a la izquierda por la calle Bulevar para tomar en seguida la calle Manterota a la derecha, que nos lleva a la Plaza Mayor, y por la calle Sánchez Rojas, a la plaza de Santa Teresa, donde están el convento de San Juan de la Cruz, de frailes Carmelitas, y el convento de la Anunciación de MM. Carmelitas, la fundación teresiana que acoge el sepulcro de santa Teresa de Jesús.</p>"
				},
				"src_image": "../../resources/images/maps/cteresianos_e15.jpg",
				"coord_image_ppal": [["top-left", "40.8979", "-5.5505"],["bottom-left", "40.7810", "-5.5505"],["top-right", "40.8979", "-5.3188"]]
			}
		]
	}
}