{"result":{"id":"MUNI-00000000071","es":{"nombre":"Candeleda","miniDescripcion":"","descripcion":"<div style=\"text-align: justify\">\r\n\tCandeleda tiene m&aacute;s 5.200 habitantes y su t&eacute;rmino municipal, el m&aacute;s extenso de la provincia, que comparte con la localidad de El Raso, limita con las comunidades de Castilla La Mancha y Extremadura.<\/div><br><div style=\"text-align: justify\">\r\n\tCandeleda se encuentra en la vertiente meridional de Gredos, a los pies del Almanzor, la portilla Bermeja, el Casquerazo, los Hermanitos, el risco de la Ventana.<br \/>\r\n\t<br \/>\r\n\tDe las cumbres se despe&ntilde;a el agua formando las gargantas L&oacute;brega, Blanca, Santa Mar&iacute;a, Chilla y Alardos, de aguas puras y cristalinas, que desembocan en el r&iacute;o Ti&eacute;tar, que se embalsa aqu&iacute; en el pantano del Rosarito.<br \/>\r\n\t<br \/>\r\n\tLa exposici&oacute;n al mediod&iacute;a y la diferencia de altitud entre el emplazamiento del pueblo y los picos de Gredos produce una rica y variada vegetaci&oacute;n.<br \/>\r\n\t<br \/>\r\n\tSus restos arqueol&oacute;gicos y sus monumentos dan testimonio de la rica e interesante historia del territorio.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_subtit_negro_bold\">Tel&eacute;fonos de inter&eacute;s<\/span><br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: justify; margin-left: 40px\">\r\n\t<span class=\"txt_verde_bold\">Ayuntamiento de Candeleda<\/span><br \/>\r\n\tPlaza Mayor, 1<br \/>\r\n\t<strong>Tel.: <\/strong>920380001 <em>de lunes a viernes de 8 a 15 h<\/em><br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Informaci&oacute;n tur&iacute;stica<\/span><br \/>\r\n\tCentro de recepci&oacute;n de visitantes en la Carretera de Oropesa<br \/>\r\n\t<strong>Tel.: <\/strong>920380829<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Casa de las Flores<\/span><br \/>\r\n\tCalle Umbr&iacute;a 2<br \/>\r\n\t<strong>Tel.: <\/strong>920380032<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Polic&iacute;a Local<\/span><br \/>\r\n\tOficina en Calle Nueva,1<br \/>\r\n\t<strong>Tel.: <\/strong>670380000<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Biblioteca municipal de Candeleda<\/span><br \/>\r\n\tC\/ Camilo Jos&eacute; Cela s\/n<br \/>\r\n\t<strong>Tel.: <\/strong>920381164<br \/>\r\n\t<span class=\"txt_verde_bold\">Biblioteca infantil<\/span><br \/>\r\n\t<em><strong>2&ordf; PLANTA <\/strong>de 16.30 a 19.30<\/em><br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Estaci&oacute;n de autobuses<\/span><br \/>\r\n\tRonda Jos&eacute; M&ordf; Monforte<br \/>\r\n\t<strong>Tel.: <\/strong>920380825<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Casa de la Juder&iacute;a<\/span><br \/>\r\n\tCalle Amargura 14<br \/>\r\n\t<strong>Tel.: <\/strong>920380032<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Guardia civil <\/span><br \/>\r\n\t<strong>Tel.: <\/strong>920382196<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Centro de salud <\/span><br \/>\r\n\t<strong>Tel.: <\/strong>920380197<\/div><br>","datos_demograficos":"<table class=\"datos_demograficos\">\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Comarca:<\/strong><\/td>\r\n\t\t\t<td>\r\n\t\t\t\tValle del Ti&eacute;tar<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Extensi&oacute;n:<\/strong><\/td>\r\n\t\t\t<td class=\"ancho60\">\r\n\t\t\t\t213 km<sup>2<\/sup><\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Habitantes:<\/strong><\/td>\r\n\t\t\t<td>\r\n\t\t\t\t5213<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Altitud:<\/strong><\/td>\r\n\t\t\t<td>\r\n\t\t\t\t428&nbsp;m.<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Dist.&nbsp;a &Aacute;vila:<\/strong><\/td>\r\n\t\t\t<td>\r\n\t\t\t\t101&nbsp;km.<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Gentilicio:<\/strong><\/td>\r\n\t\t\t<td>\r\n\t\t\t\tCandeledano<\/td>\r\n\t\t<\/tr>\r\n\t<\/tbody>\r\n<\/table>","avila_azul":"<table>\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td colspan=\"2\">\r\n\t\t\t\t<span class=\"txt_subtit_negro_bold\">&Aacute;vila Azul<\/span>\r\n\t\t\t\t<div class=\"separador_linea\">\r\n\t\t\t\t\t&nbsp;<\/div>\r\n\t\t\t<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Consumo energ&eacute;tico bruto MWh\/hab-a&ntilde;o:<\/strong><\/td>\r\n\t\t\t<td style=\"text-align: right\">\r\n\t\t\t\t17,51<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Emisiones brutas de CO2 t CO2 eq\/a&ntilde;o-hab:<\/strong><\/td>\r\n\t\t\t<td style=\"text-align: right\">\r\n\t\t\t\t6,18<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Producci&oacute;n de energ&iacute;as renovables MWh\/a&ntilde;o-hab<strong>:<\/strong><\/strong><\/td>\r\n\t\t\t<td style=\"text-align: right\">\r\n\t\t\t\t1,43<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Emisiones netas de CO2. kgCO2\/hab-a&ntilde;o<strong>:<\/strong><\/strong><\/td>\r\n\t\t\t<td style=\"text-align: right\">\r\n\t\t\t\t5,27<\/td>\r\n\t\t<\/tr>\r\n\t<\/tbody>\r\n<\/table>","fiestas":"<div style=\"text-align: justify\">\r\n\t<span class=\"txt_subtit_negro_bold\">Fiestas<\/span><br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: justify; margin-left: 40px\">\r\n\t<span class=\"txt_verde_bold\">Bel&eacute;n viviente y Cabalgata de Reyes <em>(5 de Enero)<\/em><br \/>\r\n\t<br \/>\r\n\tLas Candelas <em>(2 de Febrero)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tA primeros de febrero, el d&iacute;a 2, se celebraba y se sigue celebrando, la fiesta de la luz, las Candelas. Sol&iacute;an ir a misa las madres del a&ntilde;o, y sobre todo los ni&ntilde;os, que llevaban a la iglesia pichones y o tortas dulces que le entregaban al cura.<br \/>\r\n\t<br \/>\r\n\tTras la misa se sacaba a la imagen de la Virgen de la Candela en procesi&oacute;n en torno a las iglesias, d&aacute;ndola una o varias vueltas con una vela encendida en las manos. Si la vela no se apagaba se interpretaba como una buena se&ntilde;al para la localidad, pero si la vela se apagaba, era un mal augurio, sobre todo si se apagaba nada m&aacute;s salir de la iglesia. Del mismo modo los y las acompa&ntilde;antes portaban una vela encendida en las manos durante el recorrido de la procesi&oacute;n, interpretando las mismas se&ntilde;ales solo que de forma personal. Al finalizar la procesi&oacute;n la vela era entregada al cura poni&eacute;ndola sobre las andas de la imagen.<br \/>\r\n\t<br \/>\r\n\tLos tambores, dulzainas y gaitillas acompa&ntilde;an en las fiestas cobrando un protagonismo propio en todos esos eventos.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Las Luminarias <em>(Febrero)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tSon peque&ntilde;as hogueras repartidas por los barrios del municipio. Las Madrinas y Mayordomos&nbsp; protagonizan el ofertorio de pichones&nbsp; y palomas. Seg&uacute;n la tradici&oacute;n las madres asisten a la Iglesia con los ni&ntilde;os menores de un a&ntilde;o y una vela encendida.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">San Blas <em>(3 de Febrero)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tLa festividad de San Blas se celebra al d&iacute;a siguiente de las Calendas, tradicionalmente los chiquillos sal&iacute;an a los campos a ver si ve&iacute;an la primera cig&uuml;e&ntilde;a, pues el primero ten&iacute;a una recompensa econ&oacute;mica, que daban los concejos o la parroquia. La llegada de las cig&uuml;e&ntilde;as era un acontecimiento muy importante porque marcaban la llegada del buen tiempo, y pronto los campos podr&iacute;an ser labrados.<br \/>\r\n\t<br \/>\r\n\tEn Candelada hay una gran devoci&oacute;n a este santo. Ese d&iacute;a se celebra una Misa en la Parroquia y seguidamente se saca en procesi&oacute;n al Santo desde la Parroquia a la Ermita de la Ca&ntilde;ad, acompa&ntilde;ado por los devotos y las gaitillas y dulzainas. Se le cuelgan cordones que luego se reparten y que sirven para alejar los resfriados<br \/>\r\n\t<br \/>\r\n\tLos tambores, dulzainas y gaitillas acompa&ntilde;an en las fiestas cobrando un protagonismo propio en todos esos eventos.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Carnavales <em>(segunda quincena de Febrero)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tEl origen de estas fiestas hay que buscarlo en la prehistoria, cuando los primeros grupos humanos empezaron a ser conscientes del mundo que les rodeaba. Tomaron medidas y observaron el movimiento de los astros y aprendieron a reconocer y predecir algunos fen&oacute;menos meteorol&oacute;gicos. Observaron el ciclo natural de renovaci&oacute;n constante de la tierra tras las duras y cortas jornadas invernales que dan paso a la f&eacute;rtil, c&aacute;lida y abundante primavera entonces el hombre las relacion&oacute; con aspectos rituales o religiosos cuyo fin era festejar y ayudar a la naturaleza en su esfuerzo por regenerarse y del que depend&iacute;a su supervivencia.<br \/>\r\n\t<br \/>\r\n\tSe desconoce como lo celebraban las tribus ind&iacute;genas prehist&oacute;ricas vettonas, los romanos sin embargo celebraban las fiestas Saturnales en honor al dios infernal Saturno. Tambi&eacute;n las llamaba Lupernicas por la costumbre de las romanas de salir a los montes donde daban rienda suelta a todo tipo de excesos cubiertas con pieles de lobos o lupus.<br \/>\r\n\t<br \/>\r\n\tEl tiempo de duraci&oacute;n de los carnavales ha variado mucho a trav&eacute;s del tiempo. Hasta la alta edad media el carnaval duraba desde la Epifan&iacute;a hasta la cuaresma.<br \/>\r\n\t<br \/>\r\n\tPero en la edad media el carnaval se recorto a los diez d&iacute;as previos al mi&eacute;rcoles de ceniza o cuaresma hasta que Felipe IV junto con el eterno enemigo del carnaval la iglesia se unen prohibi&eacute;ndola y persiguiendo a los infractores con severas multas excomuniones.<br \/>\r\n\t<br \/>\r\n\tCarlos III vuelve a restaurar los carnavales e introduce los bailes de mascaras de sal&oacute;n. Fernando VII los vuelve a prohibir pero solo por las calles, pudi&eacute;ndose celebrar &uacute;nicamente en salones y lugares cerrados.<br \/>\r\n\t<br \/>\r\n\tDurante la regencia de Mar&iacute;a Cristina se restauran de nuevo los carnavales sufriendo nuevos acuosos e indultos sucesivos hasta el final de la guerra civil que persigui&oacute; con una muy dura represi&oacute;n estas celebraciones y ritos logrando su abandono junto con los poderes religiosos locales y provinciales. Don Eduardo Tejero Robledo, en sus muchas y siempre valiosas investigaciones recoge varios ejemplos en los que los obispos de &Aacute;vila penan con excomuniones masivas a quienes se atreviesen a entrar en la iglesia vestidos de mojigangas.<br \/>\r\n\t<br \/>\r\n\tSin lugar a dudas la fiesta principal, la m&aacute;s deseada e importante del invierno en todos los pueblos de la Vera Alta eran as Carnestolendas o el Carnaval que coincid&iacute;a con las celebraciones y ritos de entrada en quita de los mozos de hoga&ntilde;o.<br \/>\r\n\t<br \/>\r\n\tEl carnaval de los veratos serranos no es una fiesta en si misma, m&aacute;s bien se tata de varias fiestas unidas, por eso en esta comarca la fiesta se nombra en plural, &ldquo;los carnavales&rdquo;. En ella no solo se dar&aacute;n cita los elementos t&iacute;picos del carnaval l&uacute;dico (cambio de roll, disfraz, poder femenino, etc.) o historicocultural (como fiesta y sacrificio ritual imprescindible para la renovaci&oacute;n c&iacute;clica en las sociedades agropecuarias) manteniendo elementos arcaizantes de antiguas creencias de tipo animista, en las que la presencia de ciertos personajes con nombres propios y gen&eacute;ricos asustan con sus horribles mascaras de tipo diab&oacute;lico o zoom&oacute;rfico, cargados de cencerros, golpeando con varas, vejigas hinchadas o calabazas, y que representan las fuerzas infernales de la naturaleza. A todo esto hemos de decir que durante estas fiestas tienen lugar los ritos y celebraciones de los quintos, con sus Soldadescas y sus danzas de Paligoteos acompa&ntilde;adas en todo momento por el sonido de los retumbantes tambores, casta&ntilde;uelas, pitos y gaitillas, danzando alrededor de la Bandera que tan solo en esas fiestas &ldquo;se juraba&rdquo; o &ldquo;tend&iacute;a&rdquo;, uniendo a todo el pueblo en torno a ella.<br \/>\r\n\t<br \/>\r\n\tHasta mediados del siglo XX una semana antes de empezar los carnavales las mujeres preparaban gran cantidad de alimentos par no tener que guisar durante la semana de festejos y en muchos casos no pisar por casa ni a dormir. Las familias que ten&iacute;an un quinto que festejar preparaban m&aacute;s cantidad de todo pues los quintos sol&iacute;an ir, tras tallarse, de convite y durante toda la semana de casa en casa de cada uno de ellos.<br \/>\r\n\t<br \/>\r\n\tDurante ese tiempo no se pisaba en las casas si no era para reponerse, comiendo de lo que hab&iacute;an dejado preparado, muchos dulces tradicionales, vino, limonada, embutido, queso de cabra, frutos pasos y secos, huevos fritos. Rara vez se juntaban para comer, cada cual acud&iacute;a con su cuadrilla cuando le apetec&iacute;a, las mujeres andaban de mascaras con las mujeres y los hombres con los hombres. Los quintos viv&iacute;an durante todo ese tiempo en una casa com&uacute;n y en algunos pueblos las mozas hac&iacute;an lo mismo en otra casa, entre ambos grupos hab&iacute;a la costumbre de quitase la comida, especialmente los ricos guisos de las mozas, para provocar peleas amistosas en las que las mozas sol&iacute;an salir siempre victoriosas aunque los platos acabasen en el suelo.<br \/>\r\n\t<br \/>\r\n\t<strong><em>El viernes ya se ve&iacute;an las primeras mojigangas resonando los primeros tambores por las tabernas y mesones del valle.<\/em><\/strong> El vino ten&iacute;a y tiene a&uacute;n vital importancia en esta fiesta, junto con la limonada y los diferentes aguardientes o licores caseros.<br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: justify; margin-left: 80px\">\r\n\t<strong>El s&aacute;bado de carnaval. <em>(Primer d&iacute;a de mojigangas y bailes)<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tEl carnaval Verato tradicional tiene todos los elementos del carnaval antiguo, incluyendo aquellas costumbres que serv&iacute;an para dar salida a las represiones e injusticias del d&iacute;a a d&iacute;a actuando como una v&aacute;lvula de escape imprescindible en una sociedad fuertemente jerarquizada. Los disfraces m&aacute;s comunes para las mujeres consist&iacute;a en vestirse de hombres, salir con ropas de &eacute;poca, en ropa interior o con los trajes militares antiguos. En cuanto a los hombres sol&iacute;an vestirse de mujeres, o con las ropas puestas &ldquo;al rev&eacute;s&rdquo;, de cl&eacute;rigos, o en ropa interior etc. Con patatas peladas y cortadas se hac&iacute;an exageradas dentaduras falsas, se pintaban o tiznaban las caras, usaban caretas o m&aacute;scaras para no ser reconocidos.<br \/>\r\n\t<br \/>\r\n\tEl s&aacute;bado de ma&ntilde;ana ya sal&iacute;an las primeras mascaras a la calle, por grupos las mojigangas sal&iacute;an alegrando las calles &ldquo;haciendo mucha bulla&rdquo;. Sonaban los tambores y los quintos se juntaban para celebrar su &uacute;ltimo d&iacute;a antes de ser tallado y entrar en quintas y en las plazas mayores la gaitilla pon&iacute;an la m&uacute;sica imprescindible para el baile.<br \/>\r\n\t<br \/>\r\n\tLa entrada en quinta era considerada una gran fiesta y un gran honor para las familias que se reun&iacute;an entorno a su quinto festej&aacute;ndole y celebrando durante la semana de carnaval con curiosas tradiciones, costumbres con las l&oacute;gicas variaciones locales.<br \/>\r\n\t<br \/>\r\n\tD&iacute;as antes de la entrada en quinta las mujeres de la familia del quinto preparan grandes cantidades de dulces tradicionales y limonada. Las novias y en caso de no tenerla la madre o vecina, les hac&iacute;an vistosas escarapelas, en algunas localidades en el centro de las escarapelas se adornaba con un espejo, puntillas de bolillos, medallas, botones met&aacute;licos o con una estampa del Santoral. Tambi&eacute;n les forraban los puros con hilos de policroma seda trenzada y les bordaban en un pa&ntilde;uelito blanco de hilo las iniciales del quinto y las de su prometida entre ramitos de flores todo ello en tonos encarnados. El quinto acompa&ntilde;ado de su padre, alg&uacute;n hermano, el abuelo, padrino o t&iacute;os va a comprarse el primer traje el sombrero y tabaco teni&eacute;ndolo todo preparado para el s&aacute;bado, aunque no lo estrenar&iacute;a hasta el d&iacute;a siguiente domingo Gordo de carnaval.<br \/>\r\n\t<br \/>\r\n\tLos quintos se re&uacute;nen en una casa sin habitar de uno de ellos y ponen un fondo com&uacute;n o &ldquo;vaca&rdquo; para comprar vino y un poco de comida con lo que celebrar la su fiesta. En algunos pueblos los ayuntamientos colaboraban regal&aacute;ndoles una serie de pinos del com&uacute;n. Tras seleccionarlos se subastaban a sobre cerrado entre los abundantes madereros de la comarca, el que m&aacute;s daba se quedaba con ellos, y con ese dinero los quintos se permit&iacute;an poder estar una semana entera de fiestas y excesos. Y es que la fiesta de los quintos era la &uacute;ltima vez que se les iba a permitir y perdonar determinados comportamientos, a partir de ese momento en el que entran a formar parte de los adultos, se les acabar&iacute;an las fanfarronadas teniendo que pagar seriamente por ellas, por eso durante la semana de fiestas de los quintos estos aprovechaban para hacer no pocas picias antes de que se les acabaran las licencias infantiles.<br \/>\r\n\t<br \/>\r\n\tEsta costumbre de dar un &aacute;rbol a los quintos tiene su origen en los antiguos &ldquo;Mayos&rdquo;.<br \/>\r\n\t<br \/>\r\n\tEste &aacute;rbol, el m&aacute;s gordo o el m&aacute;s alto, era cortado y portado en carros por los quintos que lo plantaban en medio de una plaza, all&iacute; entorno a el danzan, juegan y se alimentaran durante el tiempo que dure el carnaval, acabando siempre en una hoguera en torno a la cual se reun&iacute;a el pueblo las fr&iacute;as noches del final del invierno o se vend&iacute;a al mejor postor para hinchar m&aacute;s la bolsa de los quintos.<br \/>\r\n\t<br \/>\r\n\t<strong>El domingo Gordo de carnaval. <em>(El d&iacute;a de la Soldadesca y las mascaras).<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tEl domingo Gordo de Carnaval los quintos reunidos en una plaza del pueblo luciendo el traje de adulto, el pa&ntilde;uelito blanco en el cuello, tocados con amplios sombreros rocaores adornados con cintas de seda, la escarapela y los puros forrados van junto a sus padres, hermanos, t&iacute;os, y amigos hac&iacute;a el ayuntamiento para ser tallados y sorteados.<br \/>\r\n\t<br \/>\r\n\tLa celebraci&oacute;n propiamente dicha no empezaba hasta ser tallados, medidos y sorteados los mozos en los ayuntamientos el domingo Gordo de carnaval. Pues saber el destino era de vital importancia. Aquellas familias que tuvieran la desgracia de que a su quinto les tocase a &ldquo;&Aacute;frica&rdquo; o a una de las colonias espa&ntilde;olas era considerado como &ldquo;un luto&rdquo; y los padres en vez de felicitarles se les daba &ldquo;el p&eacute;same&rdquo;. Esa familia no celebraba nada, repart&iacute;a entre los familiares m&aacute;s cercanos el gasto hecho en dulces y limonada llorando desconsoladamente. Muchos eran los que tras ir destinos lejanos como &Aacute;frica, Filipinas o las islas antillanas nunca m&aacute;s volvieron.<br \/>\r\n\t<br \/>\r\n\t<strong>Lunes de carnaval. <em>(El d&iacute;a de los gallos).<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tAl d&iacute;a siguiente se le conoce tradicionalmente como lunes del Gallo. Aunque hay algunas excepciones en determinadas localidades en las que los gallos se corr&iacute;an los martes o domingos del carnaval, la mayor&iacute;a de los pueblos los corr&iacute;an en lunes.<br \/>\r\n\t<br \/>\r\n\tLas carreras de gallos eran un gran acontecimiento social, un momento importante para las familias que compet&iacute;an entre ellas de diferentes formas. A ver quien lleva el mejor caballo o yegua, la mejor montura y arreo, las mejores ropas o galas, el gallo m&aacute;s gordo, etc. Los quintos entrenaban antes del d&iacute;a se&ntilde;alado en el campo lejos de las miradas curiosas, lanzando a sus monturas al galope tendido mientras sueltan las riendas para dejar libres las manos en un alarde de virilidad que precisa de gran complicidad entre jinete y montura.<br \/>\r\n\t<br \/>\r\n\tLlegado el lunes de Gallos, los quintos delante de todo el pueblo para honra de los suyos a lomos de las mejores &ldquo;enjalmas&rdquo; bordadas y los arreos en las caballer&iacute;as brillantes, daban a la fiesta cierto sabor medieval como si de un d&iacute;a de torneos se tratase cuando acud&iacute;an a correr los gallos.<br \/>\r\n\t<br \/>\r\n\tCada quinto llevaba consigo un gallo, el mejor, de cada corral, nunca era elegido al azar, las madres y madrinas de bautizo procuraban cuando un hijo o ahijado var&oacute;n iba a entrar en quinta, seleccionar al mejor gallo del corral sobrealiment&aacute;ndole para ese momento o en &uacute;ltimo caso compr&aacute;ndole.<br \/>\r\n\t<br \/>\r\n\tEn cada pueblo verato las carreras se hac&iacute;an en lugares concretos a&ntilde;o tras a&ntilde;o, sol&iacute;a ser una de las explanadas de las entradas principales de los pueblos serranos, con tal de ser amplias rectas que permitiesen la c&oacute;moda carrera de las caballer&iacute;as y con suficientes &aacute;rboles a los lados donde poder tender y sujetar la soga de la que colgar los gallos boca abajo. A ambos lados del recorrido se colocan animando a los quintos los familiares y amigos junto a todo el pueblo, cerca de los gallos y de la soga de la que cuelgan se colocan las novias y las mozas enmandiladas.<br \/>\r\n\t<br \/>\r\n\tLa soga es tensada y destensada subiendo y bajando al ave para pon&eacute;rselo m&aacute;s dif&iacute;cil a los corredores. Cuando alg&uacute;n quinto consegu&iacute;a arrancar la cabeza del gallo todo el mundo le coreaba y vitoreaba m&aacute;xime si se la hab&iacute;a cortado al suyo propio, acto seguido tiraba la sangrante cabeza al mandil de la novia, o de las mozas, manch&aacute;ndosele de sangre, como incit&aacute;ndolas a la fertilidad o a la p&eacute;rdida de la virginidad llev&aacute;ndose el resto del ave como trofeo que cuelga de su montura. La mayor de las proezas de las que pod&iacute;an hacer gala los corredores eran aquellos pocos que consegu&iacute;an arrancar la cabeza del gallo con los dientes, en este caso la escup&iacute;an del mismo modo sobre los mandiles de las mozas o sobre el de la novia. La carrera terminaba cuando no quedaban gallos que correr. Luego a la noche las madres o las novias les asaban los gallos que se com&iacute;an entre risas y los excesos del abundante vino.<br \/>\r\n\t<br \/>\r\n\t<strong>El martes de carnaval.<em> (El d&iacute;a del Ofertorio).<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tEl martes de Carnaval es el d&iacute;a grande, por la ma&ntilde;ana al son de los tambores sale la Soldadesca desde la plaza Mayor, los quintos, mozas y acompa&ntilde;antes visten sus mejores joyas y ropas tradicionales, los llamados trajes Serranos y Artesanos, con gran pompa recorren el pueblo Tendiendo la bandera de Animas y recogiendo los productos que a su paso les van ofreciendo los vecinos, productos que se guardaran y llevaran a la casa del p&aacute;rroco para el posterior Ofertorio que tendr&aacute; lugar a la tarde en la plazas mayores o a la puerta de las parroquias.<br \/>\r\n\t<br \/>\r\n\tA las cuatro de la tarde en la plaza principal se coloca una gran mesa, tapada con un pa&ntilde;o negro, adornada con un crucifijo y en la que se colocan una o varias bandejas. Tras ella se sienta la autoridad local tanto c&iacute;vica como religiosa y alg&uacute;n que otro personaje m&aacute;s o menos relevante en la vida social local. Todo empieza con el sonido de los tambores y la Tendida de la bandera, la destreza de los tenedores que la lanzaban por los aires, se la met&iacute;an entre las piernas o la hac&iacute;an bailar tumbados sobre el suelo sin dejarla caer nunca al mismo, provocaban los aplausos y la admiraci&oacute;n de los presentes, que abarrotaban la plaza luciendo sus coloridos trajes.<br \/>\r\n\t<br \/>\r\n\tEntre tendida y tendida de la bandea de cada boca calle que da acceso a la plaza sal&iacute;an a ofrecer hombres y mujeres lo mejor de sus casas. Las mujeres se cubr&iacute;an la cabeza con mantellinas y los hombres se descubr&iacute;an la cabeza, mientras avanzaban hacia la mesa donde depositaban la oferta para que se subastase. A medida que se iban presentando los productos de iban subastando partiendo de un m&oacute;dico precio inicial comenzaba la puja y el que m&aacute;s diese se lo llevaba. Se sol&iacute;an ofrecer los m&aacute;s variados productos, &ldquo;pero eso s&iacute; lo mejor de lo mejor&rdquo;. Las mejores cebollas, garbanzos, patatas, aceite, vino, miel, dulces tradicionales, pichones, aves de corral, cabritos, corderos, lechones, etc. La persona que ejerc&iacute;a de oficiante sol&iacute;a repetir la misma frase: &ldquo;&hellip; tantas pesetas por esta bandeja de perrunillas &iquest;Qui&eacute;n da m&aacute;s?. Tanto a la una, a las dos y a las tres. Los asistentes intentaban alargar la puja gritando frases como estas por ejemplo: &iexcl;Qu&eacute; no llueve!, &iquest;d&oacute;nde esta el fuego?, etc.<br \/>\r\n\t<br \/>\r\n\tEn el ofertorio se hac&iacute;a gala del poder familiar, las mujeres compet&iacute;an con las mejores ropas colg&aacute;ndose todos los aderezos disponibles fruto de la herencia y sudor de varias generaciones.<br \/>\r\n\t<br \/>\r\n\tEn todos los ofertorios hab&iacute;a determinados productos muy solicitados y que llegaban a subir mucho el precio real de los mismos, al picarse entre dos o tres postores que sub&iacute;an la puja por ver quien se lo llevaba a su casa. Y como no pod&iacute;a ser de otra forma sol&iacute;an ser por lo general los dulces hechos por las sabias y reconocidas manos artesanas de los pasteleros y carameleros veratos.<br \/>\r\n\t<br \/>\r\n\tAs&iacute; se pasaba la tarde del martes de carnaval, luego cada uno se llevaba a casa lo que hab&iacute;a comprado, el dinero era entregado a la parroquia para que siguiera diciendo misas por las almas de los fallecidos durante ese a&ntilde;o, y todos se cambiaban de ropas para seguir con el carnaval.<br \/>\r\n\t<br \/>\r\n\tLas mascaras fueron prohibidas con severas penas en toda la Vera Alta en el siglo XX tras la guerra civil, consiguiendo su abandono total y haciendo desaparecer gran parte de las ancestrales costumbres como la de los mencionados Machurreros de Pedro Bernardo entre otros. El amparo que daba la mascara al delincuente fue la excusa utilizada. Pero hay que aclarar que la mascara para los Veratos es una tradici&oacute;n ritual que solo se usaba en determinados d&iacute;as una vez al a&ntilde;o y por determinadas personas. La mascara de la Vera Alta Serrana no es un simple disfraz, no tiene como funci&oacute;n principal ocultar el rostro de quien la porta, si no que pasa a representar en si misma el ancestral esp&iacute;ritu de un m&iacute;tico e infernal. De este modo para ocultar la identidad se usan otros recursos, como pintarse o tiznarse la cara, vestir de forma grotesca, usar velos, hacerse dentaduras falsas con patatas, etc.<br \/>\r\n\t<br \/>\r\n\t<strong>El mi&eacute;rcoles de ceniza.<em> (O d&iacute;a de la vaquilla) .<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tEra el final de la fiesta, en la mayor&iacute;a de los pueblos las celebraciones se acababan con la misa y la imposici&oacute;n de la ceniza por la ma&ntilde;ana, pero en otras localidades se sol&iacute;a correr la vaquilla.<br \/>\r\n\t<br \/>\r\n\tA finales del siglo XIX se incorpora al mi&eacute;rcoles de ceniza la fiesta del entierro de la sardina, as&iacute; como bailes de m&aacute;scaras privados en los salones y casinos locales.<br \/>\r\n\t<br \/>\r\n\tEl entierro de la sardina se lleva a cabo por la tarde. En una caja a modo de ata&uacute;d se coloca una sardina, tras ella de luto y con gran mofa y chufla va la viuda y los acompa&ntilde;antes que no dejan de llorarla, no falta tampoco el falso cura que armado con una lata en la que echaban brasas y gomas, pimientos secos, trozos de cuernos o cualquier cosa que oliese mal y cuyo humo hiciera llorar a los participantes a modo de &ldquo;Saljumerio&rdquo;.<br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: justify; margin-left: 40px\">\r\n\t<span class=\"txt_verde_bold\">D&iacute;a de los Caballeros de Nuestra Se&ntilde;ora de Chilla <em>(&uacute;ltimo domingo de Mayo)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tTodos los a&ntilde;os, &uacute;ltimo domingo de mayo, se celebra en Chilla la fiesta de la &ldquo;Cofrad&iacute;a de los Caballeros de Nuestra Se&ntilde;ora de Chilla&rdquo;.<br \/>\r\n\tEn este d&iacute;a se subastan los &ldquo;banzos&rdquo; entre los componentes de la Cofrad&iacute;a y comienza sobre las 12 horas con una misa.<br \/>\r\n\tEsta subasta consiste en una puja por ostentar el privilegio de poder portar y trasladar a hombros a la Virgen dentro del templo y el dinero obtenido es invertido en el cuidado de la imagen y del Santuario.El pago de este privilegio, suele estar asociado a alguna promesa hecha a la Virgen, siendo los puestos delanteros, m&aacute;s caros que los situados detr&aacute;s de la imagen.<br \/>\r\n\tUna vez acabada la subasta se reparte sangr&iacute;a entre los asistentes,. Tambi&eacute;n dan patatas fritas y frutos secos para acompa&ntilde;ar.<br \/>\r\n\tEn esos momentos podemos disfrutar de la m&uacute;sica y los cantes tradicionales del pueblo por parte gente de la zona.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Santiago Ap&oacute;stol <em>(25 de Julio)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tSon fiestas patronales mayores, que se celebran con animados encierros, y bailes p&uacute;blicos. <strong><em>(Patr&oacute;n de El Raso)<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tFerias de Agosto (segunda quincena de Agosto)<br \/>\r\n\t<br \/>\r\n\tAdem&aacute;s de las fiestas patronales, las Ferias de Agosto son de gran importancia en Candeleda.<br \/>\r\n\t<br \/>\r\n\tEn su programa de festejos encontramos una gran variedad de actividades: la Milla Urbana Nocturna, Conciertos, capeas, Festival Taurino, espect&aacute;culos infantiles, Feria de Artesan&iacute;a Cancelarte, recitales, concursos&hellip;<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\"><strong>Fiesta de la Virgen de Chilla y Fiestas de la Vela <em>(segundo domingo de Septiembre)<\/em><\/strong><\/span><br \/>\r\n\t<br \/>\r\n\tSe trata de una de las fiestas m&aacute;s importantes de la comarca de la Vera Alta. Est&aacute; declarada En ella se re&uacute;nen gentes de la Vera Baja de Plasencia, Campo Ara&ntilde;uelo, y comarca de Talavera de la Reina. La hermosa ermita de la Virgen de Chilla esta situada al pie de la sierra en un paraje de gran impacto visual por la fuerza de su naturaleza. No muy lejos est&aacute;n los restos arqueol&oacute;gicos de un poblado Vetton de la edad del hierro y el conjunto debi&oacute; pertenecer al h&aacute;bitat de aquellos primeros pobladores Veratos.<br \/>\r\n\t<br \/>\r\n\tLa misma imagen de la Virgen se apareci&oacute; sobre una piedra situada en medio de un aforo escalonado con estradas de granito todo ello protegido por las copas y ramas de impresionantes &aacute;rboles centenarios. Debajo de la piedra hay una corriente subterr&aacute;nea de agua, que sale en forma de fuente a los pies de la piedra altar. Esta agua se ha tenido tradicionalmente como virtuosa us&aacute;ndose para remediar diferentes males f&iacute;sicos y psicol&oacute;gicos.<br \/>\r\n\t<br \/>\r\n\tEn la alta edad media, las corrientes de euforia cristianas que ven&iacute;an imparables reconquistando la pen&iacute;nsula ib&eacute;rica, hacen que surjan en los principales n&uacute;cleos de la comarca apariciones m&aacute;s o menos milagrosas de im&aacute;genes de Nuestra Se&ntilde;ora Santa Mar&iacute;a que hayan o se aparecen a pastores. Este el caso de la Virgen de Chilla que seg&uacute;n la leyenda se le apareci&oacute; a Lisardo un cabrerillo al que se le muri&oacute; una cabra, estando llorando su muerte se le apareci&oacute; la Virgen y le resucito la res. Luego la Virgen le pidi&oacute; que le levantara una ermita en aquel lugar donde unas espesas ramas de yedra cubr&iacute;an viejos muros de piedra derruidos, lugar en el que se la levant&oacute; el templo.<br \/>\r\n\t<br \/>\r\n\tEl nombre de Chilla parece venir de la palabra griega Gior que significa blanco, ya que en documentos antiguos aparece como Ntra. Sra. de Gienlla. Lo que se podr&iacute;a traducir como Virgen de la blancura.<br \/>\r\n\t<br \/>\r\n\tEntre las gentes de Candeleda, sobre todo entre las cada vez m&aacute;s escasas cabreras, corr&iacute;a de boca en boca otra leyenda en este caso evidentemente falsa en un intento reciente de dar una explicaci&oacute;n al nombre de la Virgen. Aseguraban algunas mujeres &ldquo;que una vez una bell&iacute;sima cabrera la malcasaron con quien ella no quer&iacute;a. Su marido la daba muy mala vida, y pronto empez&oacute; a verse a escondidas con el su amante, cuando su marido sal&iacute;a de casa con las cabras. Un d&iacute;a se ve que el marido lleg&oacute; antes de lo previsto y la Virgen para que no pillara a su mujer con el otro, empez&oacute; a chillar y chillar pa avisarla. De este modo cada vez que se la pegaba al demonio de su marido la Virgen la avisaba chillando, viniendo a resultar de que nunca los pill&oacute;&rdquo;.<br \/>\r\n\t<br \/>\r\n\tLa fuerza de convocatoria que tienen las fiestas de la Virgen de Chilla hace que no se puedan celebrar en una sola fiesta anual, la gran afluencia de gentes de las comarcas vecinas y la falta de espacio para las gentes ind&iacute;genas se resolvieron creando el domingo siguiente se celebra la fiesta de la Vela, que se festeja igual que el d&iacute;a grande de la Virgen con la &uacute;nica diferencia de que a ella acuden sobre todo los cabreros y gentes de la comarca, que animan la romer&iacute;a con bellas tonadas, jotas y ronde&ntilde;as, que alegran con animados bailes las rondas de guitarreros tradicionales y espont&aacute;neos, pudi&eacute;ndose ver algunos elementos de los trajes y aderezos tradicionales candeledanos.<br \/>\r\n\t<br \/>\r\n\tNo falta en estas fiestas los festejos y juegos taurinos y los animados bailes y conciertos en la Villa de Candeleda, durante las dos semanas de fiestas que actualmente se limitan a los fines de semana.<br \/>\r\n\t<br \/>\r\n\tUna vez terminados los actos religiosos en la ermita de la Virgen, las gentes bajan a Candeleda donde siguen la fiesta y es en las bellas calles de Candeleda donde durante toda la noche no faltan las mejores voces, guitarras y laudes. Dice el coplero tradicional:<br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: center; margin-left: 40px\">\r\n\t<span class=\"txt_verde_italic\">A la bajada de Gredos, hay una Candeledana.<br \/>\r\n\tSi quieren saber quien es, Virgen de Chilla se llama.<br \/>\r\n\t<br \/>\r\n\tHermosa Virgen de Chilla, patrona de Candeleda,<br \/>\r\n\tGuardamos nuestros ganados, las cosechas y las yerbas.<br \/>\r\n\t<br \/>\r\n\tHermosa Virgen de Chilla, vente conmigo a vivir.<br \/>\r\n\tMientras que los alba&ntilde;iles, componen tu camar&iacute;n.<br \/>\r\n\t<br \/>\r\n\tLa Virgen de Chilla tiene, dentro de su camar&iacute;n,<br \/>\r\n\tDos &aacute;guilas imperiales, que se parecen a ti.<br \/>\r\n\tPiensa mi madre que estoy, labrando en la Lagunilla.<br \/>\r\n\tY estoy queriendo a una ni&ntilde;a, como la Virgen de Chilla.<br \/>\r\n\tLa Virgen de Chilla vive, entre robles y romeros,<br \/>\r\n\tEntre fuentes cristalinas, que est&aacute;n m&aacute;s cerca del cielo.<br \/>\r\n\t<br \/>\r\n\tA la bajada de Gredos, hay una Candeledana.<br \/>\r\n\tSi quieren saber quien es, Virgen de Chilla se llama.<br \/>\r\n\t<br \/>\r\n\tHermosa Virgen de Chilla, patrona de Candeleda<br \/>\r\n\tGuardamos nuestros ganados, las cosechas y las yerbas.<br \/>\r\n\t<br \/>\r\n\tHermosa Virgen de Chilla, vente conmigo a vivir.<br \/>\r\n\tMientras que los alba&ntilde;iles, componen tu camar&iacute;n.<br \/>\r\n\t<br \/>\r\n\tLa Virgen de Chilla tiene, dentro de su camar&iacute;n,<br \/>\r\n\tDos &aacute;guilas imperiales, que se parecen a ti.<br \/>\r\n\tPiensa mi madre que estoy, labrando en la Lagunilla.<br \/>\r\n\tY estoy queriendo a una ni&ntilde;a, como la Virgen de Chilla.<br \/>\r\n\tLa Virgen de Chilla vive, entre robles y romeros,<br \/>\r\n\tEntre fuentes cristalinas, que est&aacute;n m&aacute;s cerca del cielo.<\/span><\/div>\r\n<div style=\"text-align: justify; margin-left: 40px\">\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">La Moraga <\/span><em><span class=\"txt_verde_bold\">(1 de Noviembre)<\/span><\/em><br \/>\r\n\t<br \/>\r\n\tTambi&eacute;n se le llamaba<strong> d&iacute;a de las &aacute;nimas del purgatorio<\/strong> o de Todos los Santos. En todos los pueblos de la comarca de la Vera Alta se celebra la curiosa fiesta de &ldquo;la Morag&aacute;&rdquo; o &ldquo;la calbot&aacute;&rdquo;. Es la fiesta para recordar y dar culto a los muertos familiares, prestando especial atenci&oacute;n a aquellas almas que por alg&uacute;n motivo hubiesen quedado atrapados entre este mundo y el del m&aacute;s all&aacute;.<br \/>\r\n\t<br \/>\r\n\tEs una tradici&oacute;n pagana que a&uacute;n persiste en una sociedad eminentemente agropecuaria que ha mantenido ciertos ritos ancestrales. Todo parte de la conciencia de la &ldquo;otra vida&rdquo;, de la concepci&oacute;n tradicional de la vida tras la muerte por parte de los veratos serranos. En esta tierra abundan las leyendas mitol&oacute;gicas en las que seres sobrenaturales y animales fant&aacute;sticos conviven con ellos.<br \/>\r\n\t<br \/>\r\n\tTradicionalmente el para&iacute;so de los Veratos Serranos se ha concebido como un lugar similar al hogar y entorno terrestre, m&aacute;s bonito y c&oacute;modo, en el que se reunir&iacute;an todos los familiares fallecidos y viviendo eternamente felices junto a Dios. Pero en algunos casos por el comportamiento en vida del difunto o el maleficio de alguna bruja, algunas almas se quedan atrapadas entre esta vida y la muerte, vagando eternamente sin encontrar el descanso e incordiando y entrometi&eacute;ndose en las cosas de los vivos, perturb&aacute;ndolos hasta la locura e incluso hasta la muerte, sin cesar de aterrorizarlos hasta que el esp&iacute;ritu incordi&oacute;n encuentre la forma de descansar eternamente en el otro mundo.<br \/>\r\n\t<br \/>\r\n\tTradicionalmente el para&iacute;so de los Veratos Serranos se ha concebido como un lugar similar al hogar y entorno terrestre, m&aacute;s bonito y c&oacute;modo, en el que se reunir&iacute;an todos los familiares fallecidos y viviendo eternamente felices junto a Dios. Pero en algunos casos por el comportamiento en vida del difunto o el maleficio de alguna bruja, algunas almas se quedan atrapadas entre esta vida y la muerte, vagando eternamente sin encontrar el descanso e incordiando y entrometi&eacute;ndose en las cosas de los vivos, perturb&aacute;ndolos hasta la locura e incluso hasta la muerte, sin cesar de aterrorizarlos hasta que el esp&iacute;ritu incordi&oacute;n encuentre la forma de descansar eternamente en el otro mundo.<br \/>\r\n\t<br \/>\r\n\tTal es as&iacute; que para facilitar el viaje al otro mundo cuando alguien fallec&iacute;a era expuesto en su casa para velarle pero se le daba la vuelta a una teja del tejado, que recibe el nombre de &ldquo;teja revolvedera&rdquo;, por la que el esp&iacute;ritu del difunto o difunta pueda entrar y salir de la casa hasta que por fin encuentre el camino al otro mundo, que sol&iacute;a durar nueve d&iacute;as, tiempo en el que en el lugar donde se vel&oacute; el cad&aacute;ver se ilumina constantemente con una vela o lamparilla de aceite, para que el difunto encuentre la luz.<br \/>\r\n\t<br \/>\r\n\tTradicionalmente se celebra de la siguiente forma; por grupos de familiares y o amigos se re&uacute;nen y llevando vino nuevo de hoga&ntilde;o y casta&ntilde;as en abundancia, con algo de cerdo para asar a la brasa y pan, se dirigen en alegre compa&ntilde;&iacute;a a un punto de los montes y fincas que rodean los pueblos de la comarca lejos de los hogares. All&iacute; juntan le&ntilde;a y entre bromas y cantares pasan el d&iacute;a lo mejor posible bebiendo vino. Al atardecer se recogen &ldquo;brazadas de jaugos&rdquo; (hojas de pino secas que dependiendo de cada localidad reciben diferentes nombres, como por ejemplo en Guisando que a las hojas secas del pino las llaman agujuos).<br \/>\r\n\t<br \/>\r\n\tSe coloca una capa de jaugos sobre el suelo en los rescoldos de la hoguera, se coloca otra de casta&ntilde;as encima, y encima otra de jaugos y as&iacute; hasta que se queden sin casta&ntilde;as para asar. Lentamente, a medida que el sol declina, se asan las &uacute;ltimas casta&ntilde;as que previamente han sido rajadas para evitar que revienten, aunque siempre se dejan algunas sin rajar para que exploten asustando a los comensales m&aacute;s tragones. Antes de que la oscuridad se adue&ntilde;e de los campos regresan todos a sus casas, donde se lavan la cara y manos tiznadas- en muchos casos intencionadamente- mientras que las campanas no cesaban de tocar toda la noche &ldquo;a difunto&rdquo;. Aquella noche se escuchaban las leyendas que aseguraban que los muertos indicaban a los vivos limpios de coraz&oacute;n el escondrijo de un gran tesoro.<br \/>\r\n\t<br \/>\r\n\tEn esa noche todas las puertas y ventanas quedaban firmemente cerradas y a nadie se le olvidaba dejar las tijeras o tenazas de la lumbre abiertas en forma de cruz sobre las ascuas de la lumbre para que no entrase ning&uacute;n &aacute;nima por la chimenea. Tras las ventanas y puertas se colgaban ramitas de laurel, olivo y romero del domingo de Ramos o ramitas de romero y tomillo recogidas en la procesi&oacute;n del corpus o en las luminarias. Del techo se colgaban haces de ramas de Aceres o arce com&uacute;n, para impedir la entrada de ning&uacute;n mal. Si en la casa hab&iacute;a una teja Revolvedera esta se volv&iacute;a a colocar bien para impedir que nada ni nadie entrara por el tejado a su casa, volvi&eacute;ndola a revolver a la ma&ntilde;ana siguiente. La fiesta y la alegr&iacute;a del d&iacute;a se trocaba en angustia y miedo por la noche cuando el sol dejaba paso a la tiniebla brumosa y fr&iacute;a del mes de noviembre en esta tierra de Gredos.<br \/>\r\n\t<br \/>\r\n\tDurante las horas en las que no hay luz del sol no se pod&iacute;a salir a la calle ni mucho menos lejos al campo, acechaban todo tipo de males y demonios y lo que es peor la Santa Compa&ntilde;a.<br \/>\r\n\t<br \/>\r\n\tPor la noche las mujeres sol&iacute;an encender lamparillas de aceite y rezar largas oraciones, rosario en mano, mientras que las campanas no cesaban toda la noche de dar su l&uacute;gubre nota. En algunas localidades hab&iacute;a la costumbre durante esa noche de ir cada vecino a tocar la campana por &ldquo;los suyos&rdquo;, se formaban largas filas y se iban turnando, pues se cre&iacute;a que por cada campada que dieran sacar&iacute;an del purgatorio a alguno de sus familiares fallecidos. Las horas de mayor fr&iacute;o en la madrugada sol&iacute;an ser los quintos cargados de casta&ntilde;as y vino los que pasaban toda la noche ta&ntilde;endo a muerto, para aguantar el fr&iacute;o intenso hac&iacute;an lumbres en los campanarios dando al las torres de los templos un aspecto poco usual.<br \/>\r\n\t<br \/>\r\n\tActualmente la fiesta se sigue celebrando, aunque la mayor&iacute;a de la gente sale al campo por la tarde, dejando la ma&ntilde;ana para visitar el cementerio y embellecer las tumbas y nichos familiares.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Las Rondas y la Gaitilla <em>(en &eacute;poca de fiestas)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tLas Rondas son agrupaciones informales de vecinos y amigos que salen juntos en los d&iacute;as de fiesta para &quot;rondar&quot; - <em>cantar, tocar y bailar <\/em>- por las calles de la poblaci&oacute;n en especial &quot;La Corredera&quot;.<br \/>\r\n\t<br \/>\r\n\tLos g&eacute;neros musicales tradicionales han sido cuidados y preservados por la propia poblaci&oacute;n destacando Ronde&ntilde;as, Malague&ntilde;as y Jotas para el baile, as&iacute; como Ton&aacute;s y canciones de ronda o de bodas.<br \/>\r\n\t<br \/>\r\n\tEn la actualidad es posible participar en ellas en el seno del Festival &quot;Pedro Vaquero&quot;<em> (antrop&oacute;logo musical candeledano)<\/em> que se celebra en el mes de agosto, festival que poco a poco se va consolidando en el ambiente folk, ya que Candeleda puede ser una de las poblaciones que m&aacute;s folclore puede conservar en Espa&ntilde;a.<br \/>\r\n\t<br \/>\r\n\tVarios grupos siguen manteniendo las tradiciones vivas en cuanto al tema musical se refiere. Para las canciones de Navidad, destaca el grupo formado por j&oacute;venes llamado RONDA CANDELEDANA, que llevan su m&uacute;sica por todos los rincones de Espa&ntilde;a, ya que han actuado en diversos pueblos por toda la geograf&iacute;a y cuentan con p&aacute;gina web propia <span class=\"txt_verde_bold\"><strong><a href=\"http:\/\/www.lacoctelera.com\/rondacandeledana\" target=\"_blank\" title=\"Ronda Candeledana\">www.lacoctelera.com\/rondacandeledana<\/a><\/strong><\/span> , existen m&aacute;s grupos que salen en Navidad y muchas rondas que se re&uacute;nen en los d&iacute;as de fiesta para salir a las t&iacute;picas rondas en la calle. Aqu&iacute; destacan dos grupos como son LOS JHERRIZOSv y la RONDA DE LOS VALIENTES, que se re&uacute;nen en ocasiones para animar las calles del pueblo y rondar a novias en las bodas. Siempre termina junt&aacute;ndose m&aacute;s gente a las que les gusta el folclore y se forman buenas rondas.<br \/>\r\n\t<br \/>\r\n\tSe sigue saliendo, a la tradicional Ronda de Boda, en la que el novio sale de la Plaza del Castillo para encontrarse en la Plaza Mayor y hacer juntos el recorrido hasta la Iglesia y adentrarse en las calles del pueblo. Se invita al p&uacute;blico en general a participar en ronda como acompa&ntilde;amiento luciendo mantones y ropas a la antigua usanza. Para finalizar en la Plaza del Castillo con &ldquo;ton&aacute;s&rdquo;, baile y limon&aacute; para los asistentes.<br \/>\r\n\t<br \/>\r\n\tLos tambores, dulzainas y gaitillas acompa&ntilde;an en las fiestas cobrando un protagonismo propio en todos esos eventos.<\/div>\r\n<div style=\"text-align: justify\">\r\n\t<br \/>\r\n\t<span class=\"txt_subtit_negro_bold\">Eventos programados<\/span><br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: justify; margin-left: 40px\">\r\n\t<span class=\"txt_verde_bold\">Bols&iacute;n Taurino Villa de Candeleda <em>(tres fines de semana de febrero)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tTodos los a&ntilde;os se celebra en Candelada un festival taurino que se desarrolla a lo largo del mes de febrero, justo antes de Carnavales, el Bols&iacute;n Taurino.<br \/>\r\n\t<br \/>\r\n\tEn &eacute;l, j&oacute;venes promesas del toreo concursar&aacute;n para conseguir el premio del festival.&nbsp;&nbsp;<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Premios Hamlet de Teatro <em>(Marzo)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tPremios Hamlet de Teatro, Certamen Juvenil de Teatro Villa de Candeleda, organizado por el IES Candavera, y suele celebrarse en el mes de marzo.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Concurso&nbsp;morfol&oacute;gico&nbsp;para caballos de silla y gimkana ecuestre&nbsp;<em>(Abril)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tA cargo de la Asociaci&oacute;n H&iacute;pica Cultural de Candeleda. Se celebra un fin de semana de abril, aunque sin determinar fecha fija.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Candelarte <em>(&uacute;ltimo fin de semana de Agosto)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tTodos los a&ntilde;os el Ayuntamiento de Candelada convoca a los talleres artesanos a participar en Cancelarte, la feria de artesan&iacute;a y de los antiguos oficios que se celebra en lugares emblem&aacute;ticos de la ciudad coincidiendo con la celebraci&oacute;n de sus Fiestas de Verano.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Concurso de tapas <em>(Agosto)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tCon objetivo de promocionar la gastronom&iacute;a de Candeleda se convoca anualmente el &ldquo;Concurso de Tapas&rdquo; de esta localidad. Suele coincidir en &eacute;poca con Candelarte y el resto de actividades que se realizan englobadas en las Ferias de Agosto. Cada bar presenta dos tapas a concurso habiendo dos premios, uno profesional y otro popular.<br \/>\r\n\t<br \/>\r\n\tEl premio profesional es otorgado por un jurado que valorar&aacute; la calidad gastron&oacute;mica de la tapa en cuanto a sus ingredientes, modo de elaboraci&oacute;n y la originalidad de su presentaci&oacute;n, valor&aacute;ndose el uso de productos de la zona, mientras que el popular ser&aacute; concedido por los clientes que degusten las tapas en funci&oacute;n de los votos emitidos.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Jornadas de Cante Flamenco <em>(Diciembre)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tLas jornadas de Cante Flamenco se desarrollan en el mes de diciembre <em>(consultar fechas en<\/em><span class=\"txt_verde_italic\"> <strong><a href=\"http:\/\/www.ayuntamientocandeleda.es\" target=\"_blank\" title=\"Ayuntamiento de Candeleda\">www.ayuntamientocandeleda.es<\/a><\/strong><\/span><em>) <\/em>en el Auditorio Municipal &ldquo;La Ca&ntilde;ada&rdquo;.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Concierto de verano de la Coral Polif&oacute;nica de Candeleda <em>(Agosto)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tTodos los veranos se celebra en Candelada concierto de Verano de la Coral Polif&oacute;nica de Candelada, dentro de las fiestas del municipio.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Festival Pedro Vaquero<em> (Agosto)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tTodos los veranos se celebra en Candelada el Festival de Folklore &ldquo;Pedro Vaquero&rdquo;. En el participan distintos grupos de la regi&oacute;n y se repasan los cantos y danzas que se interpretaban en las rondas, bodas, pascuas, las fiestas de quintos, las romer&iacute;as&hellip;todo ello al son de las jotas y las ronde&ntilde;a.<br \/>\r\n\t<br \/>\r\n\tRecibe el nombre de &ldquo;Pedro Vaquero&rdquo; en honor a la figura de Pedro Vaquero S&aacute;nchez ya que fue uno de los principales valedores del folclore candeledano realizando una gran tarea divulgativa en lo relacionado con el folklore y el patrimonio cultural de Candelada.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Jornadas Micol&oacute;gicas <em>(oto&ntilde;o - invierno)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tLas jornadas micol&oacute;gicas se desarrollan con m&uacute;ltiples actividades, normalmente se realiza una salida por la Sierra de Gredos con el objetivo de descubrir y aprender a diferenciar los ejemplares comestibles.<br \/>\r\n\t<br \/>\r\n\tSuele seguirse con un coloquio informativo y la visita guiada a la exposici&oacute;n micol&oacute;gica.<\/div>","termino_municipal":"&nbsp;El <u>t&eacute;rmino municipal de Candeleda<\/u> est&aacute; formado por las localidades de:\r\n<ul>\r\n\t<li>\r\n\t\t<strong>Candeleda<\/strong><\/li>\r\n\t<li>\r\n\t\t<strong>El Raso <\/strong>de Candeleda<\/li>\r\n<\/ul>"},"en":{"nombre":"Candeleda","miniDescripcion":"","descripcion":"<div style=\"text-align: justify\">\r\n\tCandeleda tiene m&aacute;s 5.200 habitantes y su t&eacute;rmino municipal, el m&aacute;s extenso de la provincia, que comparte con la localidad de El Raso, limita con las comunidades de Castilla La Mancha y Extremadura.<\/div><br><div style=\"text-align: justify\">\r\n\tCandeleda se encuentra en la vertiente meridional de Gredos, a los pies del Almanzor, la portilla Bermeja, el Casquerazo, los Hermanitos, el risco de la Ventana.<br \/>\r\n\t<br \/>\r\n\tDe las cumbres se despe&ntilde;a el agua formando las gargantas L&oacute;brega, Blanca, Santa Mar&iacute;a, Chilla y Alardos, de aguas puras y cristalinas, que desembocan en el r&iacute;o Ti&eacute;tar, que se embalsa aqu&iacute; en el pantano del Rosarito.<br \/>\r\n\t<br \/>\r\n\tLa exposici&oacute;n al mediod&iacute;a y la diferencia de altitud entre el emplazamiento del pueblo y los picos de Gredos produce una rica y variada vegetaci&oacute;n.<br \/>\r\n\t<br \/>\r\n\tSus restos arqueol&oacute;gicos y sus monumentos dan testimonio de la rica e interesante historia del territorio.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_subtit_negro_bold\">Tel&eacute;fonos de inter&eacute;s<\/span><br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: justify; margin-left: 40px\">\r\n\t<span class=\"txt_verde_bold\">Ayuntamiento de Candeleda<\/span><br \/>\r\n\tPlaza Mayor, 1<br \/>\r\n\t<strong>Tel.: <\/strong>920380001 <em>de lunes a viernes de 8 a 15 h<\/em><br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Informaci&oacute;n tur&iacute;stica<\/span><br \/>\r\n\tCentro de recepci&oacute;n de visitantes en la Carretera de Oropesa<br \/>\r\n\t<strong>Tel.: <\/strong>920380829<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Casa de las Flores<\/span><br \/>\r\n\tCalle Umbr&iacute;a 2<br \/>\r\n\t<strong>Tel.: <\/strong>920380032<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Polic&iacute;a Local<\/span><br \/>\r\n\tOficina en Calle Nueva,1<br \/>\r\n\t<strong>Tel.: <\/strong>670380000<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Biblioteca municipal de Candeleda<\/span><br \/>\r\n\tC\/ Camilo Jos&eacute; Cela s\/n<br \/>\r\n\t<strong>Tel.: <\/strong>920381164<br \/>\r\n\t<span class=\"txt_verde_bold\">Biblioteca infantil<\/span><br \/>\r\n\t<em><strong>2&ordf; PLANTA <\/strong>de 16.30 a 19.30<\/em><br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Estaci&oacute;n de autobuses<\/span><br \/>\r\n\tRonda Jos&eacute; M&ordf; Monforte<br \/>\r\n\t<strong>Tel.: <\/strong>920380825<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Casa de la Juder&iacute;a<\/span><br \/>\r\n\tCalle Amargura 14<br \/>\r\n\t<strong>Tel.: <\/strong>920380032<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Guardia civil <\/span><br \/>\r\n\t<strong>Tel.: <\/strong>920382196<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Centro de salud <\/span><br \/>\r\n\t<strong>Tel.: <\/strong>920380197<\/div><br>","datos_demograficos":"<table class=\"datos_demograficos\">\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Comarca:<\/strong><\/td>\r\n\t\t\t<td>\r\n\t\t\t\tValle del Ti&eacute;tar<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Extensi&oacute;n:<\/strong><\/td>\r\n\t\t\t<td class=\"ancho60\">\r\n\t\t\t\t213 km<sup>2<\/sup><\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Habitantes:<\/strong><\/td>\r\n\t\t\t<td>\r\n\t\t\t\t5213<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Altitud:<\/strong><\/td>\r\n\t\t\t<td>\r\n\t\t\t\t428&nbsp;m.<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Dist.&nbsp;a &Aacute;vila:<\/strong><\/td>\r\n\t\t\t<td>\r\n\t\t\t\t101&nbsp;km.<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Gentilicio:<\/strong><\/td>\r\n\t\t\t<td>\r\n\t\t\t\tCandeledano<\/td>\r\n\t\t<\/tr>\r\n\t<\/tbody>\r\n<\/table>","avila_azul":"<table>\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td colspan=\"2\">\r\n\t\t\t\t<span class=\"txt_subtit_negro_bold\">&Aacute;vila Azul<\/span>\r\n\t\t\t\t<div class=\"separador_linea\">\r\n\t\t\t\t\t&nbsp;<\/div>\r\n\t\t\t<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Consumo energ&eacute;tico bruto MWh\/hab-a&ntilde;o:<\/strong><\/td>\r\n\t\t\t<td style=\"text-align: right\">\r\n\t\t\t\t17,51<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Emisiones brutas de CO2 t CO2 eq\/a&ntilde;o-hab:<\/strong><\/td>\r\n\t\t\t<td style=\"text-align: right\">\r\n\t\t\t\t6,18<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Producci&oacute;n de energ&iacute;as renovables MWh\/a&ntilde;o-hab<strong>:<\/strong><\/strong><\/td>\r\n\t\t\t<td style=\"text-align: right\">\r\n\t\t\t\t1,43<\/td>\r\n\t\t<\/tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t\t<strong>Emisiones netas de CO2. kgCO2\/hab-a&ntilde;o<strong>:<\/strong><\/strong><\/td>\r\n\t\t\t<td style=\"text-align: right\">\r\n\t\t\t\t5,27<\/td>\r\n\t\t<\/tr>\r\n\t<\/tbody>\r\n<\/table>","fiestas":"<div style=\"text-align: justify\">\r\n\t<span class=\"txt_subtit_negro_bold\">Fiestas<\/span><br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: justify; margin-left: 40px\">\r\n\t<span class=\"txt_verde_bold\">Bel&eacute;n viviente y Cabalgata de Reyes <em>(5 de Enero)<\/em><br \/>\r\n\t<br \/>\r\n\tLas Candelas <em>(2 de Febrero)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tA primeros de febrero, el d&iacute;a 2, se celebraba y se sigue celebrando, la fiesta de la luz, las Candelas. Sol&iacute;an ir a misa las madres del a&ntilde;o, y sobre todo los ni&ntilde;os, que llevaban a la iglesia pichones y o tortas dulces que le entregaban al cura.<br \/>\r\n\t<br \/>\r\n\tTras la misa se sacaba a la imagen de la Virgen de la Candela en procesi&oacute;n en torno a las iglesias, d&aacute;ndola una o varias vueltas con una vela encendida en las manos. Si la vela no se apagaba se interpretaba como una buena se&ntilde;al para la localidad, pero si la vela se apagaba, era un mal augurio, sobre todo si se apagaba nada m&aacute;s salir de la iglesia. Del mismo modo los y las acompa&ntilde;antes portaban una vela encendida en las manos durante el recorrido de la procesi&oacute;n, interpretando las mismas se&ntilde;ales solo que de forma personal. Al finalizar la procesi&oacute;n la vela era entregada al cura poni&eacute;ndola sobre las andas de la imagen.<br \/>\r\n\t<br \/>\r\n\tLos tambores, dulzainas y gaitillas acompa&ntilde;an en las fiestas cobrando un protagonismo propio en todos esos eventos.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Las Luminarias <em>(Febrero)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tSon peque&ntilde;as hogueras repartidas por los barrios del municipio. Las Madrinas y Mayordomos&nbsp; protagonizan el ofertorio de pichones&nbsp; y palomas. Seg&uacute;n la tradici&oacute;n las madres asisten a la Iglesia con los ni&ntilde;os menores de un a&ntilde;o y una vela encendida.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">San Blas <em>(3 de Febrero)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tLa festividad de San Blas se celebra al d&iacute;a siguiente de las Calendas, tradicionalmente los chiquillos sal&iacute;an a los campos a ver si ve&iacute;an la primera cig&uuml;e&ntilde;a, pues el primero ten&iacute;a una recompensa econ&oacute;mica, que daban los concejos o la parroquia. La llegada de las cig&uuml;e&ntilde;as era un acontecimiento muy importante porque marcaban la llegada del buen tiempo, y pronto los campos podr&iacute;an ser labrados.<br \/>\r\n\t<br \/>\r\n\tEn Candelada hay una gran devoci&oacute;n a este santo. Ese d&iacute;a se celebra una Misa en la Parroquia y seguidamente se saca en procesi&oacute;n al Santo desde la Parroquia a la Ermita de la Ca&ntilde;ad, acompa&ntilde;ado por los devotos y las gaitillas y dulzainas. Se le cuelgan cordones que luego se reparten y que sirven para alejar los resfriados<br \/>\r\n\t<br \/>\r\n\tLos tambores, dulzainas y gaitillas acompa&ntilde;an en las fiestas cobrando un protagonismo propio en todos esos eventos.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Carnavales <em>(segunda quincena de Febrero)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tEl origen de estas fiestas hay que buscarlo en la prehistoria, cuando los primeros grupos humanos empezaron a ser conscientes del mundo que les rodeaba. Tomaron medidas y observaron el movimiento de los astros y aprendieron a reconocer y predecir algunos fen&oacute;menos meteorol&oacute;gicos. Observaron el ciclo natural de renovaci&oacute;n constante de la tierra tras las duras y cortas jornadas invernales que dan paso a la f&eacute;rtil, c&aacute;lida y abundante primavera entonces el hombre las relacion&oacute; con aspectos rituales o religiosos cuyo fin era festejar y ayudar a la naturaleza en su esfuerzo por regenerarse y del que depend&iacute;a su supervivencia.<br \/>\r\n\t<br \/>\r\n\tSe desconoce como lo celebraban las tribus ind&iacute;genas prehist&oacute;ricas vettonas, los romanos sin embargo celebraban las fiestas Saturnales en honor al dios infernal Saturno. Tambi&eacute;n las llamaba Lupernicas por la costumbre de las romanas de salir a los montes donde daban rienda suelta a todo tipo de excesos cubiertas con pieles de lobos o lupus.<br \/>\r\n\t<br \/>\r\n\tEl tiempo de duraci&oacute;n de los carnavales ha variado mucho a trav&eacute;s del tiempo. Hasta la alta edad media el carnaval duraba desde la Epifan&iacute;a hasta la cuaresma.<br \/>\r\n\t<br \/>\r\n\tPero en la edad media el carnaval se recorto a los diez d&iacute;as previos al mi&eacute;rcoles de ceniza o cuaresma hasta que Felipe IV junto con el eterno enemigo del carnaval la iglesia se unen prohibi&eacute;ndola y persiguiendo a los infractores con severas multas excomuniones.<br \/>\r\n\t<br \/>\r\n\tCarlos III vuelve a restaurar los carnavales e introduce los bailes de mascaras de sal&oacute;n. Fernando VII los vuelve a prohibir pero solo por las calles, pudi&eacute;ndose celebrar &uacute;nicamente en salones y lugares cerrados.<br \/>\r\n\t<br \/>\r\n\tDurante la regencia de Mar&iacute;a Cristina se restauran de nuevo los carnavales sufriendo nuevos acuosos e indultos sucesivos hasta el final de la guerra civil que persigui&oacute; con una muy dura represi&oacute;n estas celebraciones y ritos logrando su abandono junto con los poderes religiosos locales y provinciales. Don Eduardo Tejero Robledo, en sus muchas y siempre valiosas investigaciones recoge varios ejemplos en los que los obispos de &Aacute;vila penan con excomuniones masivas a quienes se atreviesen a entrar en la iglesia vestidos de mojigangas.<br \/>\r\n\t<br \/>\r\n\tSin lugar a dudas la fiesta principal, la m&aacute;s deseada e importante del invierno en todos los pueblos de la Vera Alta eran as Carnestolendas o el Carnaval que coincid&iacute;a con las celebraciones y ritos de entrada en quita de los mozos de hoga&ntilde;o.<br \/>\r\n\t<br \/>\r\n\tEl carnaval de los veratos serranos no es una fiesta en si misma, m&aacute;s bien se tata de varias fiestas unidas, por eso en esta comarca la fiesta se nombra en plural, &ldquo;los carnavales&rdquo;. En ella no solo se dar&aacute;n cita los elementos t&iacute;picos del carnaval l&uacute;dico (cambio de roll, disfraz, poder femenino, etc.) o historicocultural (como fiesta y sacrificio ritual imprescindible para la renovaci&oacute;n c&iacute;clica en las sociedades agropecuarias) manteniendo elementos arcaizantes de antiguas creencias de tipo animista, en las que la presencia de ciertos personajes con nombres propios y gen&eacute;ricos asustan con sus horribles mascaras de tipo diab&oacute;lico o zoom&oacute;rfico, cargados de cencerros, golpeando con varas, vejigas hinchadas o calabazas, y que representan las fuerzas infernales de la naturaleza. A todo esto hemos de decir que durante estas fiestas tienen lugar los ritos y celebraciones de los quintos, con sus Soldadescas y sus danzas de Paligoteos acompa&ntilde;adas en todo momento por el sonido de los retumbantes tambores, casta&ntilde;uelas, pitos y gaitillas, danzando alrededor de la Bandera que tan solo en esas fiestas &ldquo;se juraba&rdquo; o &ldquo;tend&iacute;a&rdquo;, uniendo a todo el pueblo en torno a ella.<br \/>\r\n\t<br \/>\r\n\tHasta mediados del siglo XX una semana antes de empezar los carnavales las mujeres preparaban gran cantidad de alimentos par no tener que guisar durante la semana de festejos y en muchos casos no pisar por casa ni a dormir. Las familias que ten&iacute;an un quinto que festejar preparaban m&aacute;s cantidad de todo pues los quintos sol&iacute;an ir, tras tallarse, de convite y durante toda la semana de casa en casa de cada uno de ellos.<br \/>\r\n\t<br \/>\r\n\tDurante ese tiempo no se pisaba en las casas si no era para reponerse, comiendo de lo que hab&iacute;an dejado preparado, muchos dulces tradicionales, vino, limonada, embutido, queso de cabra, frutos pasos y secos, huevos fritos. Rara vez se juntaban para comer, cada cual acud&iacute;a con su cuadrilla cuando le apetec&iacute;a, las mujeres andaban de mascaras con las mujeres y los hombres con los hombres. Los quintos viv&iacute;an durante todo ese tiempo en una casa com&uacute;n y en algunos pueblos las mozas hac&iacute;an lo mismo en otra casa, entre ambos grupos hab&iacute;a la costumbre de quitase la comida, especialmente los ricos guisos de las mozas, para provocar peleas amistosas en las que las mozas sol&iacute;an salir siempre victoriosas aunque los platos acabasen en el suelo.<br \/>\r\n\t<br \/>\r\n\t<strong><em>El viernes ya se ve&iacute;an las primeras mojigangas resonando los primeros tambores por las tabernas y mesones del valle.<\/em><\/strong> El vino ten&iacute;a y tiene a&uacute;n vital importancia en esta fiesta, junto con la limonada y los diferentes aguardientes o licores caseros.<br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: justify; margin-left: 80px\">\r\n\t<strong>El s&aacute;bado de carnaval. <em>(Primer d&iacute;a de mojigangas y bailes)<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tEl carnaval Verato tradicional tiene todos los elementos del carnaval antiguo, incluyendo aquellas costumbres que serv&iacute;an para dar salida a las represiones e injusticias del d&iacute;a a d&iacute;a actuando como una v&aacute;lvula de escape imprescindible en una sociedad fuertemente jerarquizada. Los disfraces m&aacute;s comunes para las mujeres consist&iacute;a en vestirse de hombres, salir con ropas de &eacute;poca, en ropa interior o con los trajes militares antiguos. En cuanto a los hombres sol&iacute;an vestirse de mujeres, o con las ropas puestas &ldquo;al rev&eacute;s&rdquo;, de cl&eacute;rigos, o en ropa interior etc. Con patatas peladas y cortadas se hac&iacute;an exageradas dentaduras falsas, se pintaban o tiznaban las caras, usaban caretas o m&aacute;scaras para no ser reconocidos.<br \/>\r\n\t<br \/>\r\n\tEl s&aacute;bado de ma&ntilde;ana ya sal&iacute;an las primeras mascaras a la calle, por grupos las mojigangas sal&iacute;an alegrando las calles &ldquo;haciendo mucha bulla&rdquo;. Sonaban los tambores y los quintos se juntaban para celebrar su &uacute;ltimo d&iacute;a antes de ser tallado y entrar en quintas y en las plazas mayores la gaitilla pon&iacute;an la m&uacute;sica imprescindible para el baile.<br \/>\r\n\t<br \/>\r\n\tLa entrada en quinta era considerada una gran fiesta y un gran honor para las familias que se reun&iacute;an entorno a su quinto festej&aacute;ndole y celebrando durante la semana de carnaval con curiosas tradiciones, costumbres con las l&oacute;gicas variaciones locales.<br \/>\r\n\t<br \/>\r\n\tD&iacute;as antes de la entrada en quinta las mujeres de la familia del quinto preparan grandes cantidades de dulces tradicionales y limonada. Las novias y en caso de no tenerla la madre o vecina, les hac&iacute;an vistosas escarapelas, en algunas localidades en el centro de las escarapelas se adornaba con un espejo, puntillas de bolillos, medallas, botones met&aacute;licos o con una estampa del Santoral. Tambi&eacute;n les forraban los puros con hilos de policroma seda trenzada y les bordaban en un pa&ntilde;uelito blanco de hilo las iniciales del quinto y las de su prometida entre ramitos de flores todo ello en tonos encarnados. El quinto acompa&ntilde;ado de su padre, alg&uacute;n hermano, el abuelo, padrino o t&iacute;os va a comprarse el primer traje el sombrero y tabaco teni&eacute;ndolo todo preparado para el s&aacute;bado, aunque no lo estrenar&iacute;a hasta el d&iacute;a siguiente domingo Gordo de carnaval.<br \/>\r\n\t<br \/>\r\n\tLos quintos se re&uacute;nen en una casa sin habitar de uno de ellos y ponen un fondo com&uacute;n o &ldquo;vaca&rdquo; para comprar vino y un poco de comida con lo que celebrar la su fiesta. En algunos pueblos los ayuntamientos colaboraban regal&aacute;ndoles una serie de pinos del com&uacute;n. Tras seleccionarlos se subastaban a sobre cerrado entre los abundantes madereros de la comarca, el que m&aacute;s daba se quedaba con ellos, y con ese dinero los quintos se permit&iacute;an poder estar una semana entera de fiestas y excesos. Y es que la fiesta de los quintos era la &uacute;ltima vez que se les iba a permitir y perdonar determinados comportamientos, a partir de ese momento en el que entran a formar parte de los adultos, se les acabar&iacute;an las fanfarronadas teniendo que pagar seriamente por ellas, por eso durante la semana de fiestas de los quintos estos aprovechaban para hacer no pocas picias antes de que se les acabaran las licencias infantiles.<br \/>\r\n\t<br \/>\r\n\tEsta costumbre de dar un &aacute;rbol a los quintos tiene su origen en los antiguos &ldquo;Mayos&rdquo;.<br \/>\r\n\t<br \/>\r\n\tEste &aacute;rbol, el m&aacute;s gordo o el m&aacute;s alto, era cortado y portado en carros por los quintos que lo plantaban en medio de una plaza, all&iacute; entorno a el danzan, juegan y se alimentaran durante el tiempo que dure el carnaval, acabando siempre en una hoguera en torno a la cual se reun&iacute;a el pueblo las fr&iacute;as noches del final del invierno o se vend&iacute;a al mejor postor para hinchar m&aacute;s la bolsa de los quintos.<br \/>\r\n\t<br \/>\r\n\t<strong>El domingo Gordo de carnaval. <em>(El d&iacute;a de la Soldadesca y las mascaras).<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tEl domingo Gordo de Carnaval los quintos reunidos en una plaza del pueblo luciendo el traje de adulto, el pa&ntilde;uelito blanco en el cuello, tocados con amplios sombreros rocaores adornados con cintas de seda, la escarapela y los puros forrados van junto a sus padres, hermanos, t&iacute;os, y amigos hac&iacute;a el ayuntamiento para ser tallados y sorteados.<br \/>\r\n\t<br \/>\r\n\tLa celebraci&oacute;n propiamente dicha no empezaba hasta ser tallados, medidos y sorteados los mozos en los ayuntamientos el domingo Gordo de carnaval. Pues saber el destino era de vital importancia. Aquellas familias que tuvieran la desgracia de que a su quinto les tocase a &ldquo;&Aacute;frica&rdquo; o a una de las colonias espa&ntilde;olas era considerado como &ldquo;un luto&rdquo; y los padres en vez de felicitarles se les daba &ldquo;el p&eacute;same&rdquo;. Esa familia no celebraba nada, repart&iacute;a entre los familiares m&aacute;s cercanos el gasto hecho en dulces y limonada llorando desconsoladamente. Muchos eran los que tras ir destinos lejanos como &Aacute;frica, Filipinas o las islas antillanas nunca m&aacute;s volvieron.<br \/>\r\n\t<br \/>\r\n\t<strong>Lunes de carnaval. <em>(El d&iacute;a de los gallos).<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tAl d&iacute;a siguiente se le conoce tradicionalmente como lunes del Gallo. Aunque hay algunas excepciones en determinadas localidades en las que los gallos se corr&iacute;an los martes o domingos del carnaval, la mayor&iacute;a de los pueblos los corr&iacute;an en lunes.<br \/>\r\n\t<br \/>\r\n\tLas carreras de gallos eran un gran acontecimiento social, un momento importante para las familias que compet&iacute;an entre ellas de diferentes formas. A ver quien lleva el mejor caballo o yegua, la mejor montura y arreo, las mejores ropas o galas, el gallo m&aacute;s gordo, etc. Los quintos entrenaban antes del d&iacute;a se&ntilde;alado en el campo lejos de las miradas curiosas, lanzando a sus monturas al galope tendido mientras sueltan las riendas para dejar libres las manos en un alarde de virilidad que precisa de gran complicidad entre jinete y montura.<br \/>\r\n\t<br \/>\r\n\tLlegado el lunes de Gallos, los quintos delante de todo el pueblo para honra de los suyos a lomos de las mejores &ldquo;enjalmas&rdquo; bordadas y los arreos en las caballer&iacute;as brillantes, daban a la fiesta cierto sabor medieval como si de un d&iacute;a de torneos se tratase cuando acud&iacute;an a correr los gallos.<br \/>\r\n\t<br \/>\r\n\tCada quinto llevaba consigo un gallo, el mejor, de cada corral, nunca era elegido al azar, las madres y madrinas de bautizo procuraban cuando un hijo o ahijado var&oacute;n iba a entrar en quinta, seleccionar al mejor gallo del corral sobrealiment&aacute;ndole para ese momento o en &uacute;ltimo caso compr&aacute;ndole.<br \/>\r\n\t<br \/>\r\n\tEn cada pueblo verato las carreras se hac&iacute;an en lugares concretos a&ntilde;o tras a&ntilde;o, sol&iacute;a ser una de las explanadas de las entradas principales de los pueblos serranos, con tal de ser amplias rectas que permitiesen la c&oacute;moda carrera de las caballer&iacute;as y con suficientes &aacute;rboles a los lados donde poder tender y sujetar la soga de la que colgar los gallos boca abajo. A ambos lados del recorrido se colocan animando a los quintos los familiares y amigos junto a todo el pueblo, cerca de los gallos y de la soga de la que cuelgan se colocan las novias y las mozas enmandiladas.<br \/>\r\n\t<br \/>\r\n\tLa soga es tensada y destensada subiendo y bajando al ave para pon&eacute;rselo m&aacute;s dif&iacute;cil a los corredores. Cuando alg&uacute;n quinto consegu&iacute;a arrancar la cabeza del gallo todo el mundo le coreaba y vitoreaba m&aacute;xime si se la hab&iacute;a cortado al suyo propio, acto seguido tiraba la sangrante cabeza al mandil de la novia, o de las mozas, manch&aacute;ndosele de sangre, como incit&aacute;ndolas a la fertilidad o a la p&eacute;rdida de la virginidad llev&aacute;ndose el resto del ave como trofeo que cuelga de su montura. La mayor de las proezas de las que pod&iacute;an hacer gala los corredores eran aquellos pocos que consegu&iacute;an arrancar la cabeza del gallo con los dientes, en este caso la escup&iacute;an del mismo modo sobre los mandiles de las mozas o sobre el de la novia. La carrera terminaba cuando no quedaban gallos que correr. Luego a la noche las madres o las novias les asaban los gallos que se com&iacute;an entre risas y los excesos del abundante vino.<br \/>\r\n\t<br \/>\r\n\t<strong>El martes de carnaval.<em> (El d&iacute;a del Ofertorio).<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tEl martes de Carnaval es el d&iacute;a grande, por la ma&ntilde;ana al son de los tambores sale la Soldadesca desde la plaza Mayor, los quintos, mozas y acompa&ntilde;antes visten sus mejores joyas y ropas tradicionales, los llamados trajes Serranos y Artesanos, con gran pompa recorren el pueblo Tendiendo la bandera de Animas y recogiendo los productos que a su paso les van ofreciendo los vecinos, productos que se guardaran y llevaran a la casa del p&aacute;rroco para el posterior Ofertorio que tendr&aacute; lugar a la tarde en la plazas mayores o a la puerta de las parroquias.<br \/>\r\n\t<br \/>\r\n\tA las cuatro de la tarde en la plaza principal se coloca una gran mesa, tapada con un pa&ntilde;o negro, adornada con un crucifijo y en la que se colocan una o varias bandejas. Tras ella se sienta la autoridad local tanto c&iacute;vica como religiosa y alg&uacute;n que otro personaje m&aacute;s o menos relevante en la vida social local. Todo empieza con el sonido de los tambores y la Tendida de la bandera, la destreza de los tenedores que la lanzaban por los aires, se la met&iacute;an entre las piernas o la hac&iacute;an bailar tumbados sobre el suelo sin dejarla caer nunca al mismo, provocaban los aplausos y la admiraci&oacute;n de los presentes, que abarrotaban la plaza luciendo sus coloridos trajes.<br \/>\r\n\t<br \/>\r\n\tEntre tendida y tendida de la bandea de cada boca calle que da acceso a la plaza sal&iacute;an a ofrecer hombres y mujeres lo mejor de sus casas. Las mujeres se cubr&iacute;an la cabeza con mantellinas y los hombres se descubr&iacute;an la cabeza, mientras avanzaban hacia la mesa donde depositaban la oferta para que se subastase. A medida que se iban presentando los productos de iban subastando partiendo de un m&oacute;dico precio inicial comenzaba la puja y el que m&aacute;s diese se lo llevaba. Se sol&iacute;an ofrecer los m&aacute;s variados productos, &ldquo;pero eso s&iacute; lo mejor de lo mejor&rdquo;. Las mejores cebollas, garbanzos, patatas, aceite, vino, miel, dulces tradicionales, pichones, aves de corral, cabritos, corderos, lechones, etc. La persona que ejerc&iacute;a de oficiante sol&iacute;a repetir la misma frase: &ldquo;&hellip; tantas pesetas por esta bandeja de perrunillas &iquest;Qui&eacute;n da m&aacute;s?. Tanto a la una, a las dos y a las tres. Los asistentes intentaban alargar la puja gritando frases como estas por ejemplo: &iexcl;Qu&eacute; no llueve!, &iquest;d&oacute;nde esta el fuego?, etc.<br \/>\r\n\t<br \/>\r\n\tEn el ofertorio se hac&iacute;a gala del poder familiar, las mujeres compet&iacute;an con las mejores ropas colg&aacute;ndose todos los aderezos disponibles fruto de la herencia y sudor de varias generaciones.<br \/>\r\n\t<br \/>\r\n\tEn todos los ofertorios hab&iacute;a determinados productos muy solicitados y que llegaban a subir mucho el precio real de los mismos, al picarse entre dos o tres postores que sub&iacute;an la puja por ver quien se lo llevaba a su casa. Y como no pod&iacute;a ser de otra forma sol&iacute;an ser por lo general los dulces hechos por las sabias y reconocidas manos artesanas de los pasteleros y carameleros veratos.<br \/>\r\n\t<br \/>\r\n\tAs&iacute; se pasaba la tarde del martes de carnaval, luego cada uno se llevaba a casa lo que hab&iacute;a comprado, el dinero era entregado a la parroquia para que siguiera diciendo misas por las almas de los fallecidos durante ese a&ntilde;o, y todos se cambiaban de ropas para seguir con el carnaval.<br \/>\r\n\t<br \/>\r\n\tLas mascaras fueron prohibidas con severas penas en toda la Vera Alta en el siglo XX tras la guerra civil, consiguiendo su abandono total y haciendo desaparecer gran parte de las ancestrales costumbres como la de los mencionados Machurreros de Pedro Bernardo entre otros. El amparo que daba la mascara al delincuente fue la excusa utilizada. Pero hay que aclarar que la mascara para los Veratos es una tradici&oacute;n ritual que solo se usaba en determinados d&iacute;as una vez al a&ntilde;o y por determinadas personas. La mascara de la Vera Alta Serrana no es un simple disfraz, no tiene como funci&oacute;n principal ocultar el rostro de quien la porta, si no que pasa a representar en si misma el ancestral esp&iacute;ritu de un m&iacute;tico e infernal. De este modo para ocultar la identidad se usan otros recursos, como pintarse o tiznarse la cara, vestir de forma grotesca, usar velos, hacerse dentaduras falsas con patatas, etc.<br \/>\r\n\t<br \/>\r\n\t<strong>El mi&eacute;rcoles de ceniza.<em> (O d&iacute;a de la vaquilla) .<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tEra el final de la fiesta, en la mayor&iacute;a de los pueblos las celebraciones se acababan con la misa y la imposici&oacute;n de la ceniza por la ma&ntilde;ana, pero en otras localidades se sol&iacute;a correr la vaquilla.<br \/>\r\n\t<br \/>\r\n\tA finales del siglo XIX se incorpora al mi&eacute;rcoles de ceniza la fiesta del entierro de la sardina, as&iacute; como bailes de m&aacute;scaras privados en los salones y casinos locales.<br \/>\r\n\t<br \/>\r\n\tEl entierro de la sardina se lleva a cabo por la tarde. En una caja a modo de ata&uacute;d se coloca una sardina, tras ella de luto y con gran mofa y chufla va la viuda y los acompa&ntilde;antes que no dejan de llorarla, no falta tampoco el falso cura que armado con una lata en la que echaban brasas y gomas, pimientos secos, trozos de cuernos o cualquier cosa que oliese mal y cuyo humo hiciera llorar a los participantes a modo de &ldquo;Saljumerio&rdquo;.<br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: justify; margin-left: 40px\">\r\n\t<span class=\"txt_verde_bold\">D&iacute;a de los Caballeros de Nuestra Se&ntilde;ora de Chilla <em>(&uacute;ltimo domingo de Mayo)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tTodos los a&ntilde;os, &uacute;ltimo domingo de mayo, se celebra en Chilla la fiesta de la &ldquo;Cofrad&iacute;a de los Caballeros de Nuestra Se&ntilde;ora de Chilla&rdquo;.<br \/>\r\n\tEn este d&iacute;a se subastan los &ldquo;banzos&rdquo; entre los componentes de la Cofrad&iacute;a y comienza sobre las 12 horas con una misa.<br \/>\r\n\tEsta subasta consiste en una puja por ostentar el privilegio de poder portar y trasladar a hombros a la Virgen dentro del templo y el dinero obtenido es invertido en el cuidado de la imagen y del Santuario.El pago de este privilegio, suele estar asociado a alguna promesa hecha a la Virgen, siendo los puestos delanteros, m&aacute;s caros que los situados detr&aacute;s de la imagen.<br \/>\r\n\tUna vez acabada la subasta se reparte sangr&iacute;a entre los asistentes,. Tambi&eacute;n dan patatas fritas y frutos secos para acompa&ntilde;ar.<br \/>\r\n\tEn esos momentos podemos disfrutar de la m&uacute;sica y los cantes tradicionales del pueblo por parte gente de la zona.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Santiago Ap&oacute;stol <em>(25 de Julio)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tSon fiestas patronales mayores, que se celebran con animados encierros, y bailes p&uacute;blicos. <strong><em>(Patr&oacute;n de El Raso)<\/em><\/strong><br \/>\r\n\t<br \/>\r\n\tFerias de Agosto (segunda quincena de Agosto)<br \/>\r\n\t<br \/>\r\n\tAdem&aacute;s de las fiestas patronales, las Ferias de Agosto son de gran importancia en Candeleda.<br \/>\r\n\t<br \/>\r\n\tEn su programa de festejos encontramos una gran variedad de actividades: la Milla Urbana Nocturna, Conciertos, capeas, Festival Taurino, espect&aacute;culos infantiles, Feria de Artesan&iacute;a Cancelarte, recitales, concursos&hellip;<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\"><strong>Fiesta de la Virgen de Chilla y Fiestas de la Vela <em>(segundo domingo de Septiembre)<\/em><\/strong><\/span><br \/>\r\n\t<br \/>\r\n\tSe trata de una de las fiestas m&aacute;s importantes de la comarca de la Vera Alta. Est&aacute; declarada En ella se re&uacute;nen gentes de la Vera Baja de Plasencia, Campo Ara&ntilde;uelo, y comarca de Talavera de la Reina. La hermosa ermita de la Virgen de Chilla esta situada al pie de la sierra en un paraje de gran impacto visual por la fuerza de su naturaleza. No muy lejos est&aacute;n los restos arqueol&oacute;gicos de un poblado Vetton de la edad del hierro y el conjunto debi&oacute; pertenecer al h&aacute;bitat de aquellos primeros pobladores Veratos.<br \/>\r\n\t<br \/>\r\n\tLa misma imagen de la Virgen se apareci&oacute; sobre una piedra situada en medio de un aforo escalonado con estradas de granito todo ello protegido por las copas y ramas de impresionantes &aacute;rboles centenarios. Debajo de la piedra hay una corriente subterr&aacute;nea de agua, que sale en forma de fuente a los pies de la piedra altar. Esta agua se ha tenido tradicionalmente como virtuosa us&aacute;ndose para remediar diferentes males f&iacute;sicos y psicol&oacute;gicos.<br \/>\r\n\t<br \/>\r\n\tEn la alta edad media, las corrientes de euforia cristianas que ven&iacute;an imparables reconquistando la pen&iacute;nsula ib&eacute;rica, hacen que surjan en los principales n&uacute;cleos de la comarca apariciones m&aacute;s o menos milagrosas de im&aacute;genes de Nuestra Se&ntilde;ora Santa Mar&iacute;a que hayan o se aparecen a pastores. Este el caso de la Virgen de Chilla que seg&uacute;n la leyenda se le apareci&oacute; a Lisardo un cabrerillo al que se le muri&oacute; una cabra, estando llorando su muerte se le apareci&oacute; la Virgen y le resucito la res. Luego la Virgen le pidi&oacute; que le levantara una ermita en aquel lugar donde unas espesas ramas de yedra cubr&iacute;an viejos muros de piedra derruidos, lugar en el que se la levant&oacute; el templo.<br \/>\r\n\t<br \/>\r\n\tEl nombre de Chilla parece venir de la palabra griega Gior que significa blanco, ya que en documentos antiguos aparece como Ntra. Sra. de Gienlla. Lo que se podr&iacute;a traducir como Virgen de la blancura.<br \/>\r\n\t<br \/>\r\n\tEntre las gentes de Candeleda, sobre todo entre las cada vez m&aacute;s escasas cabreras, corr&iacute;a de boca en boca otra leyenda en este caso evidentemente falsa en un intento reciente de dar una explicaci&oacute;n al nombre de la Virgen. Aseguraban algunas mujeres &ldquo;que una vez una bell&iacute;sima cabrera la malcasaron con quien ella no quer&iacute;a. Su marido la daba muy mala vida, y pronto empez&oacute; a verse a escondidas con el su amante, cuando su marido sal&iacute;a de casa con las cabras. Un d&iacute;a se ve que el marido lleg&oacute; antes de lo previsto y la Virgen para que no pillara a su mujer con el otro, empez&oacute; a chillar y chillar pa avisarla. De este modo cada vez que se la pegaba al demonio de su marido la Virgen la avisaba chillando, viniendo a resultar de que nunca los pill&oacute;&rdquo;.<br \/>\r\n\t<br \/>\r\n\tLa fuerza de convocatoria que tienen las fiestas de la Virgen de Chilla hace que no se puedan celebrar en una sola fiesta anual, la gran afluencia de gentes de las comarcas vecinas y la falta de espacio para las gentes ind&iacute;genas se resolvieron creando el domingo siguiente se celebra la fiesta de la Vela, que se festeja igual que el d&iacute;a grande de la Virgen con la &uacute;nica diferencia de que a ella acuden sobre todo los cabreros y gentes de la comarca, que animan la romer&iacute;a con bellas tonadas, jotas y ronde&ntilde;as, que alegran con animados bailes las rondas de guitarreros tradicionales y espont&aacute;neos, pudi&eacute;ndose ver algunos elementos de los trajes y aderezos tradicionales candeledanos.<br \/>\r\n\t<br \/>\r\n\tNo falta en estas fiestas los festejos y juegos taurinos y los animados bailes y conciertos en la Villa de Candeleda, durante las dos semanas de fiestas que actualmente se limitan a los fines de semana.<br \/>\r\n\t<br \/>\r\n\tUna vez terminados los actos religiosos en la ermita de la Virgen, las gentes bajan a Candeleda donde siguen la fiesta y es en las bellas calles de Candeleda donde durante toda la noche no faltan las mejores voces, guitarras y laudes. Dice el coplero tradicional:<br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: center; margin-left: 40px\">\r\n\t<span class=\"txt_verde_italic\">A la bajada de Gredos, hay una Candeledana.<br \/>\r\n\tSi quieren saber quien es, Virgen de Chilla se llama.<br \/>\r\n\t<br \/>\r\n\tHermosa Virgen de Chilla, patrona de Candeleda,<br \/>\r\n\tGuardamos nuestros ganados, las cosechas y las yerbas.<br \/>\r\n\t<br \/>\r\n\tHermosa Virgen de Chilla, vente conmigo a vivir.<br \/>\r\n\tMientras que los alba&ntilde;iles, componen tu camar&iacute;n.<br \/>\r\n\t<br \/>\r\n\tLa Virgen de Chilla tiene, dentro de su camar&iacute;n,<br \/>\r\n\tDos &aacute;guilas imperiales, que se parecen a ti.<br \/>\r\n\tPiensa mi madre que estoy, labrando en la Lagunilla.<br \/>\r\n\tY estoy queriendo a una ni&ntilde;a, como la Virgen de Chilla.<br \/>\r\n\tLa Virgen de Chilla vive, entre robles y romeros,<br \/>\r\n\tEntre fuentes cristalinas, que est&aacute;n m&aacute;s cerca del cielo.<br \/>\r\n\t<br \/>\r\n\tA la bajada de Gredos, hay una Candeledana.<br \/>\r\n\tSi quieren saber quien es, Virgen de Chilla se llama.<br \/>\r\n\t<br \/>\r\n\tHermosa Virgen de Chilla, patrona de Candeleda<br \/>\r\n\tGuardamos nuestros ganados, las cosechas y las yerbas.<br \/>\r\n\t<br \/>\r\n\tHermosa Virgen de Chilla, vente conmigo a vivir.<br \/>\r\n\tMientras que los alba&ntilde;iles, componen tu camar&iacute;n.<br \/>\r\n\t<br \/>\r\n\tLa Virgen de Chilla tiene, dentro de su camar&iacute;n,<br \/>\r\n\tDos &aacute;guilas imperiales, que se parecen a ti.<br \/>\r\n\tPiensa mi madre que estoy, labrando en la Lagunilla.<br \/>\r\n\tY estoy queriendo a una ni&ntilde;a, como la Virgen de Chilla.<br \/>\r\n\tLa Virgen de Chilla vive, entre robles y romeros,<br \/>\r\n\tEntre fuentes cristalinas, que est&aacute;n m&aacute;s cerca del cielo.<\/span><\/div>\r\n<div style=\"text-align: justify; margin-left: 40px\">\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">La Moraga <\/span><em><span class=\"txt_verde_bold\">(1 de Noviembre)<\/span><\/em><br \/>\r\n\t<br \/>\r\n\tTambi&eacute;n se le llamaba<strong> d&iacute;a de las &aacute;nimas del purgatorio<\/strong> o de Todos los Santos. En todos los pueblos de la comarca de la Vera Alta se celebra la curiosa fiesta de &ldquo;la Morag&aacute;&rdquo; o &ldquo;la calbot&aacute;&rdquo;. Es la fiesta para recordar y dar culto a los muertos familiares, prestando especial atenci&oacute;n a aquellas almas que por alg&uacute;n motivo hubiesen quedado atrapados entre este mundo y el del m&aacute;s all&aacute;.<br \/>\r\n\t<br \/>\r\n\tEs una tradici&oacute;n pagana que a&uacute;n persiste en una sociedad eminentemente agropecuaria que ha mantenido ciertos ritos ancestrales. Todo parte de la conciencia de la &ldquo;otra vida&rdquo;, de la concepci&oacute;n tradicional de la vida tras la muerte por parte de los veratos serranos. En esta tierra abundan las leyendas mitol&oacute;gicas en las que seres sobrenaturales y animales fant&aacute;sticos conviven con ellos.<br \/>\r\n\t<br \/>\r\n\tTradicionalmente el para&iacute;so de los Veratos Serranos se ha concebido como un lugar similar al hogar y entorno terrestre, m&aacute;s bonito y c&oacute;modo, en el que se reunir&iacute;an todos los familiares fallecidos y viviendo eternamente felices junto a Dios. Pero en algunos casos por el comportamiento en vida del difunto o el maleficio de alguna bruja, algunas almas se quedan atrapadas entre esta vida y la muerte, vagando eternamente sin encontrar el descanso e incordiando y entrometi&eacute;ndose en las cosas de los vivos, perturb&aacute;ndolos hasta la locura e incluso hasta la muerte, sin cesar de aterrorizarlos hasta que el esp&iacute;ritu incordi&oacute;n encuentre la forma de descansar eternamente en el otro mundo.<br \/>\r\n\t<br \/>\r\n\tTradicionalmente el para&iacute;so de los Veratos Serranos se ha concebido como un lugar similar al hogar y entorno terrestre, m&aacute;s bonito y c&oacute;modo, en el que se reunir&iacute;an todos los familiares fallecidos y viviendo eternamente felices junto a Dios. Pero en algunos casos por el comportamiento en vida del difunto o el maleficio de alguna bruja, algunas almas se quedan atrapadas entre esta vida y la muerte, vagando eternamente sin encontrar el descanso e incordiando y entrometi&eacute;ndose en las cosas de los vivos, perturb&aacute;ndolos hasta la locura e incluso hasta la muerte, sin cesar de aterrorizarlos hasta que el esp&iacute;ritu incordi&oacute;n encuentre la forma de descansar eternamente en el otro mundo.<br \/>\r\n\t<br \/>\r\n\tTal es as&iacute; que para facilitar el viaje al otro mundo cuando alguien fallec&iacute;a era expuesto en su casa para velarle pero se le daba la vuelta a una teja del tejado, que recibe el nombre de &ldquo;teja revolvedera&rdquo;, por la que el esp&iacute;ritu del difunto o difunta pueda entrar y salir de la casa hasta que por fin encuentre el camino al otro mundo, que sol&iacute;a durar nueve d&iacute;as, tiempo en el que en el lugar donde se vel&oacute; el cad&aacute;ver se ilumina constantemente con una vela o lamparilla de aceite, para que el difunto encuentre la luz.<br \/>\r\n\t<br \/>\r\n\tTradicionalmente se celebra de la siguiente forma; por grupos de familiares y o amigos se re&uacute;nen y llevando vino nuevo de hoga&ntilde;o y casta&ntilde;as en abundancia, con algo de cerdo para asar a la brasa y pan, se dirigen en alegre compa&ntilde;&iacute;a a un punto de los montes y fincas que rodean los pueblos de la comarca lejos de los hogares. All&iacute; juntan le&ntilde;a y entre bromas y cantares pasan el d&iacute;a lo mejor posible bebiendo vino. Al atardecer se recogen &ldquo;brazadas de jaugos&rdquo; (hojas de pino secas que dependiendo de cada localidad reciben diferentes nombres, como por ejemplo en Guisando que a las hojas secas del pino las llaman agujuos).<br \/>\r\n\t<br \/>\r\n\tSe coloca una capa de jaugos sobre el suelo en los rescoldos de la hoguera, se coloca otra de casta&ntilde;as encima, y encima otra de jaugos y as&iacute; hasta que se queden sin casta&ntilde;as para asar. Lentamente, a medida que el sol declina, se asan las &uacute;ltimas casta&ntilde;as que previamente han sido rajadas para evitar que revienten, aunque siempre se dejan algunas sin rajar para que exploten asustando a los comensales m&aacute;s tragones. Antes de que la oscuridad se adue&ntilde;e de los campos regresan todos a sus casas, donde se lavan la cara y manos tiznadas- en muchos casos intencionadamente- mientras que las campanas no cesaban de tocar toda la noche &ldquo;a difunto&rdquo;. Aquella noche se escuchaban las leyendas que aseguraban que los muertos indicaban a los vivos limpios de coraz&oacute;n el escondrijo de un gran tesoro.<br \/>\r\n\t<br \/>\r\n\tEn esa noche todas las puertas y ventanas quedaban firmemente cerradas y a nadie se le olvidaba dejar las tijeras o tenazas de la lumbre abiertas en forma de cruz sobre las ascuas de la lumbre para que no entrase ning&uacute;n &aacute;nima por la chimenea. Tras las ventanas y puertas se colgaban ramitas de laurel, olivo y romero del domingo de Ramos o ramitas de romero y tomillo recogidas en la procesi&oacute;n del corpus o en las luminarias. Del techo se colgaban haces de ramas de Aceres o arce com&uacute;n, para impedir la entrada de ning&uacute;n mal. Si en la casa hab&iacute;a una teja Revolvedera esta se volv&iacute;a a colocar bien para impedir que nada ni nadie entrara por el tejado a su casa, volvi&eacute;ndola a revolver a la ma&ntilde;ana siguiente. La fiesta y la alegr&iacute;a del d&iacute;a se trocaba en angustia y miedo por la noche cuando el sol dejaba paso a la tiniebla brumosa y fr&iacute;a del mes de noviembre en esta tierra de Gredos.<br \/>\r\n\t<br \/>\r\n\tDurante las horas en las que no hay luz del sol no se pod&iacute;a salir a la calle ni mucho menos lejos al campo, acechaban todo tipo de males y demonios y lo que es peor la Santa Compa&ntilde;a.<br \/>\r\n\t<br \/>\r\n\tPor la noche las mujeres sol&iacute;an encender lamparillas de aceite y rezar largas oraciones, rosario en mano, mientras que las campanas no cesaban toda la noche de dar su l&uacute;gubre nota. En algunas localidades hab&iacute;a la costumbre durante esa noche de ir cada vecino a tocar la campana por &ldquo;los suyos&rdquo;, se formaban largas filas y se iban turnando, pues se cre&iacute;a que por cada campada que dieran sacar&iacute;an del purgatorio a alguno de sus familiares fallecidos. Las horas de mayor fr&iacute;o en la madrugada sol&iacute;an ser los quintos cargados de casta&ntilde;as y vino los que pasaban toda la noche ta&ntilde;endo a muerto, para aguantar el fr&iacute;o intenso hac&iacute;an lumbres en los campanarios dando al las torres de los templos un aspecto poco usual.<br \/>\r\n\t<br \/>\r\n\tActualmente la fiesta se sigue celebrando, aunque la mayor&iacute;a de la gente sale al campo por la tarde, dejando la ma&ntilde;ana para visitar el cementerio y embellecer las tumbas y nichos familiares.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Las Rondas y la Gaitilla <em>(en &eacute;poca de fiestas)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tLas Rondas son agrupaciones informales de vecinos y amigos que salen juntos en los d&iacute;as de fiesta para &quot;rondar&quot; - <em>cantar, tocar y bailar <\/em>- por las calles de la poblaci&oacute;n en especial &quot;La Corredera&quot;.<br \/>\r\n\t<br \/>\r\n\tLos g&eacute;neros musicales tradicionales han sido cuidados y preservados por la propia poblaci&oacute;n destacando Ronde&ntilde;as, Malague&ntilde;as y Jotas para el baile, as&iacute; como Ton&aacute;s y canciones de ronda o de bodas.<br \/>\r\n\t<br \/>\r\n\tEn la actualidad es posible participar en ellas en el seno del Festival &quot;Pedro Vaquero&quot;<em> (antrop&oacute;logo musical candeledano)<\/em> que se celebra en el mes de agosto, festival que poco a poco se va consolidando en el ambiente folk, ya que Candeleda puede ser una de las poblaciones que m&aacute;s folclore puede conservar en Espa&ntilde;a.<br \/>\r\n\t<br \/>\r\n\tVarios grupos siguen manteniendo las tradiciones vivas en cuanto al tema musical se refiere. Para las canciones de Navidad, destaca el grupo formado por j&oacute;venes llamado RONDA CANDELEDANA, que llevan su m&uacute;sica por todos los rincones de Espa&ntilde;a, ya que han actuado en diversos pueblos por toda la geograf&iacute;a y cuentan con p&aacute;gina web propia <span class=\"txt_verde_bold\"><strong><a href=\"http:\/\/www.lacoctelera.com\/rondacandeledana\" target=\"_blank\" title=\"Ronda Candeledana\">www.lacoctelera.com\/rondacandeledana<\/a><\/strong><\/span> , existen m&aacute;s grupos que salen en Navidad y muchas rondas que se re&uacute;nen en los d&iacute;as de fiesta para salir a las t&iacute;picas rondas en la calle. Aqu&iacute; destacan dos grupos como son LOS JHERRIZOSv y la RONDA DE LOS VALIENTES, que se re&uacute;nen en ocasiones para animar las calles del pueblo y rondar a novias en las bodas. Siempre termina junt&aacute;ndose m&aacute;s gente a las que les gusta el folclore y se forman buenas rondas.<br \/>\r\n\t<br \/>\r\n\tSe sigue saliendo, a la tradicional Ronda de Boda, en la que el novio sale de la Plaza del Castillo para encontrarse en la Plaza Mayor y hacer juntos el recorrido hasta la Iglesia y adentrarse en las calles del pueblo. Se invita al p&uacute;blico en general a participar en ronda como acompa&ntilde;amiento luciendo mantones y ropas a la antigua usanza. Para finalizar en la Plaza del Castillo con &ldquo;ton&aacute;s&rdquo;, baile y limon&aacute; para los asistentes.<br \/>\r\n\t<br \/>\r\n\tLos tambores, dulzainas y gaitillas acompa&ntilde;an en las fiestas cobrando un protagonismo propio en todos esos eventos.<\/div>\r\n<div style=\"text-align: justify\">\r\n\t<br \/>\r\n\t<span class=\"txt_subtit_negro_bold\">Eventos programados<\/span><br \/>\r\n\t&nbsp;<\/div>\r\n<div style=\"text-align: justify; margin-left: 40px\">\r\n\t<span class=\"txt_verde_bold\">Bols&iacute;n Taurino Villa de Candeleda <em>(tres fines de semana de febrero)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tTodos los a&ntilde;os se celebra en Candelada un festival taurino que se desarrolla a lo largo del mes de febrero, justo antes de Carnavales, el Bols&iacute;n Taurino.<br \/>\r\n\t<br \/>\r\n\tEn &eacute;l, j&oacute;venes promesas del toreo concursar&aacute;n para conseguir el premio del festival.&nbsp;&nbsp;<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Premios Hamlet de Teatro <em>(Marzo)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tPremios Hamlet de Teatro, Certamen Juvenil de Teatro Villa de Candeleda, organizado por el IES Candavera, y suele celebrarse en el mes de marzo.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Concurso&nbsp;morfol&oacute;gico&nbsp;para caballos de silla y gimkana ecuestre&nbsp;<em>(Abril)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tA cargo de la Asociaci&oacute;n H&iacute;pica Cultural de Candeleda. Se celebra un fin de semana de abril, aunque sin determinar fecha fija.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Candelarte <em>(&uacute;ltimo fin de semana de Agosto)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tTodos los a&ntilde;os el Ayuntamiento de Candelada convoca a los talleres artesanos a participar en Cancelarte, la feria de artesan&iacute;a y de los antiguos oficios que se celebra en lugares emblem&aacute;ticos de la ciudad coincidiendo con la celebraci&oacute;n de sus Fiestas de Verano.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Concurso de tapas <em>(Agosto)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tCon objetivo de promocionar la gastronom&iacute;a de Candeleda se convoca anualmente el &ldquo;Concurso de Tapas&rdquo; de esta localidad. Suele coincidir en &eacute;poca con Candelarte y el resto de actividades que se realizan englobadas en las Ferias de Agosto. Cada bar presenta dos tapas a concurso habiendo dos premios, uno profesional y otro popular.<br \/>\r\n\t<br \/>\r\n\tEl premio profesional es otorgado por un jurado que valorar&aacute; la calidad gastron&oacute;mica de la tapa en cuanto a sus ingredientes, modo de elaboraci&oacute;n y la originalidad de su presentaci&oacute;n, valor&aacute;ndose el uso de productos de la zona, mientras que el popular ser&aacute; concedido por los clientes que degusten las tapas en funci&oacute;n de los votos emitidos.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Jornadas de Cante Flamenco <em>(Diciembre)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tLas jornadas de Cante Flamenco se desarrollan en el mes de diciembre <em>(consultar fechas en<\/em><span class=\"txt_verde_italic\"> <strong><a href=\"http:\/\/www.ayuntamientocandeleda.es\" target=\"_blank\" title=\"Ayuntamiento de Candeleda\">www.ayuntamientocandeleda.es<\/a><\/strong><\/span><em>) <\/em>en el Auditorio Municipal &ldquo;La Ca&ntilde;ada&rdquo;.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Concierto de verano de la Coral Polif&oacute;nica de Candeleda <em>(Agosto)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tTodos los veranos se celebra en Candelada concierto de Verano de la Coral Polif&oacute;nica de Candelada, dentro de las fiestas del municipio.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Festival Pedro Vaquero<em> (Agosto)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tTodos los veranos se celebra en Candelada el Festival de Folklore &ldquo;Pedro Vaquero&rdquo;. En el participan distintos grupos de la regi&oacute;n y se repasan los cantos y danzas que se interpretaban en las rondas, bodas, pascuas, las fiestas de quintos, las romer&iacute;as&hellip;todo ello al son de las jotas y las ronde&ntilde;a.<br \/>\r\n\t<br \/>\r\n\tRecibe el nombre de &ldquo;Pedro Vaquero&rdquo; en honor a la figura de Pedro Vaquero S&aacute;nchez ya que fue uno de los principales valedores del folclore candeledano realizando una gran tarea divulgativa en lo relacionado con el folklore y el patrimonio cultural de Candelada.<br \/>\r\n\t<br \/>\r\n\t<span class=\"txt_verde_bold\">Jornadas Micol&oacute;gicas <em>(oto&ntilde;o - invierno)<\/em><\/span><br \/>\r\n\t<br \/>\r\n\tLas jornadas micol&oacute;gicas se desarrollan con m&uacute;ltiples actividades, normalmente se realiza una salida por la Sierra de Gredos con el objetivo de descubrir y aprender a diferenciar los ejemplares comestibles.<br \/>\r\n\t<br \/>\r\n\tSuele seguirse con un coloquio informativo y la visita guiada a la exposici&oacute;n micol&oacute;gica.<\/div>","termino_municipal":"&nbsp;El <u>t&eacute;rmino municipal de Candeleda<\/u> est&aacute; formado por las localidades de:\r\n<ul>\r\n\t<li>\r\n\t\t<strong>Candeleda<\/strong><\/li>\r\n\t<li>\r\n\t\t<strong>El Raso <\/strong>de Candeleda<\/li>\r\n<\/ul>"},"imagenDestacada":"\/resources\/galleries\/municipios\/MUNI-00000000071\/1.jpg","multimedia":null,"destacado":null,"geolocalizacion":"(40.15315770901104, -5.240971838958785)17","QRlink":"municipios.html?id=MUNI-00000000071","cajonSastre":null}}